Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Maneli Car Inquiry plugin requires WooCommerce to be installed and activated. Please activate WooCommerce to continue.
fa_ir: پلاگین استعلام خودرو مانلی نیازمند نصب و فعال‌سازی ووکامرس است. لطفاً ووکامرس را فعال کنید تا ادامه دهید.

source: You do not have sufficient permissions to access this page.
fa_ir: شما مجوز کافی برای دسترسی به این صفحه را ندارید.

source: Unauthorized access.
fa_ir: دسترسی غیرمجاز.

source: Invalid request or insufficient permissions.
fa_ir: درخواست نامعتبر یا مجوز ناکافی.

source: Security check failed!
fa_ir: بررسی امنیتی ناموفق بود!

source: Login Required
fa_ir: ورود الزامی است

source: Please log in to start your inquiry.
fa_ir: لطفاً برای شروع استعلام خود وارد شوید.

source: Log In
fa_ir: ورود

source: Customer
fa_ir: مشتری

source: Maneli Expert
fa_ir: کارشناس مانلی

source: Maneli Manager
fa_ir: مدیر مانلی

source: General Manager
fa_ir: مدیر کل

source: First Name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: Father's Name
fa_ir: نام پدر

source: National Code
fa_ir: کد ملی

source: Date of Birth
fa_ir: تاریخ تولد

source: Mobile Number
fa_ir: شماره موبایل

source: Phone Number
fa_ir: شماره تلفن

source: Email
fa_ir: ایمیل

source: Address
fa_ir: آدرس

source: Occupation
fa_ir: شغل

source: Job Type
fa_ir: نوع شغل

source: Job Title:
fa_ir: عنوان شغلی:

source: Issuer Job Title:
fa_ir: عنوان شغلی صادرکننده:

source: Income Level
fa_ir: سطح درآمد

source: Residency Status
fa_ir: وضعیت سکونت

source: Workplace Status
fa_ir: وضعیت محل کار

source: Bank Name
fa_ir: نام بانک

source: Account Number
fa_ir: شماره حساب

source: Branch Code
fa_ir: کد شعبه

source: Branch Name
fa_ir: نام شعبه

source: Freelance
fa_ir: آزاد

source: Employee
fa_ir: کارمند

source: Owner
fa_ir: مالک

source: Tenant
fa_ir: مستأجر

source: Permanent
fa_ir: دائم

source: Contract
fa_ir: قراردادی

source: Car
fa_ir: خودرو

source: Car Name
fa_ir: نام خودرو

source: Car Model
fa_ir: مدل خودرو

source: Total Price
fa_ir: قیمت کل

source: Cash Price (Toman)
fa_ir: قیمت نقدی (تومان)

source: Installment Price (Toman)
fa_ir: قیمت اقساطی (تومان)

source: Down Payment
fa_ir: پیش پرداخت

source: Min. Down Payment (Toman)
fa_ir: حداقل پیش پرداخت (تومان)

source: Loan Amount
fa_ir: مبلغ وام

source: Installment Term
fa_ir: مدت اقساط

source: Monthly Installment
fa_ir: قسط ماهانه

source: Approximate Installment Amount
fa_ir: مبلغ تقریبی قسط

source: Approximate Installment Amount:
fa_ir: مبلغ تقریبی قسط:

source: Available Colors
fa_ir: رنگ‌های موجود

source: Sales Status
fa_ir: وضعیت فروش

source: Toman
fa_ir: تومان

source: Months
fa_ir: ماه

source: 12 Months
fa_ir: 12 ماه

source: 18 Months
fa_ir: 18 ماه

source: 24 Months
fa_ir: 24 ماه

source: 36 Months
fa_ir: 36 ماه

source: Status
fa_ir: وضعیت

source: Pending Review
fa_ir: در انتظار بررسی

source: Approved and Referred
fa_ir: تایید شده و ارجاع داده شده

source: More Documents Required
fa_ir: نیاز به مدارک بیشتر

source: Rejected
fa_ir: رد شده

source: Inquiry Failed
fa_ir: استعلام ناموفق

source: Unknown
fa_ir: نامشخص

source: Local
fa_ir: محلی

source: Follow-up in Progress
fa_ir: پیگیری در حال انجام

source: Referred
fa_ir: ارجاع داده شده

source: Awaiting Payment
fa_ir: در انتظار پرداخت

source: Completed
fa_ir: تکمیل شده

source: %s completed
fa_ir: %s تکمیل شده

source: %s total
fa_ir: %s کل

source: Installment Inquiries
fa_ir: استعلام‌های اقساطی

source: Installment Inquiry
fa_ir: استعلام اقساطی

source: Bank Inquiries
fa_ir: استعلام‌های بانکی

source: All Inquiries
fa_ir: همه استعلام‌ها

source: Cash Requests
fa_ir: درخواست‌های نقدی

source: Cash Request
fa_ir: درخواست نقدی

source: All Cash Requests
fa_ir: همه درخواست‌های نقدی

source: Cheque Issuer Information
fa_ir: اطلاعات صادرکننده چک

source: Cheque Holder Information
fa_ir: اطلاعات دارنده چک

source: I am both the buyer and the cheque issuer.
fa_ir: من هم خریدار هستم و هم صادرکننده چک.

source: The cheque issuer is another person.
fa_ir: صادرکننده چک شخص دیگری است.

source: Issuer First Name:
fa_ir: نام صادرکننده:

source: Issuer Last Name:
fa_ir: نام خانوادگی صادرکننده:

source: Issuer Father's Name:
fa_ir: نام پدر صادرکننده:

source: Issuer Date of Birth:
fa_ir: تاریخ تولد صادرکننده:

source: Issuer Mobile Number:
fa_ir: شماره موبایل صادرکننده:

source: Issuer National Code:
fa_ir: کد ملی صادرکننده:

source: Issuer Occupation:
fa_ir: شغل صادرکننده:

source: Issuer Phone Number:
fa_ir: شماره تلفن صادرکننده:

source: Issuer Address:
fa_ir: آدرس صادرکننده:

source: Issuer Bank Name:
fa_ir: نام بانک صادرکننده:

source: Issuer Account Number:
fa_ir: شماره حساب صادرکننده:

source: Issuer Branch Code:
fa_ir: کد شعبه صادرکننده:

source: Issuer Branch Name:
fa_ir: نام شعبه صادرکننده:

source: Issuer Residency Status
fa_ir: وضعیت سکونت صادرکننده

source: Step 1: Select a Car
fa_ir: مرحله ۱: انتخاب خودرو

source: Step 2: Complete Information
fa_ir: مرحله ۲: تکمیل اطلاعات

source: Step 3: Confirm Car
fa_ir: مرحله ۳: تایید خودرو

source: Step 4: Payment
fa_ir: مرحله ۴: پرداخت

source: Step 5: Pending Review
fa_ir: مرحله ۵: در انتظار بررسی

source: Step 6: Final Result
fa_ir: مرحله ۶: نتیجه نهایی

source: Select Car
fa_ir: انتخاب خودرو

source: Complete Information
fa_ir: تکمیل اطلاعات

source: Confirm Car
fa_ir: تایید خودرو

source: Payment
fa_ir: پرداخت

source: Final Result
fa_ir: نتیجه نهایی

source: Step %s
fa_ir: مرحله %s

source: Your Request Summary
fa_ir: خلاصه درخواست شما

source: Selected Car:
fa_ir: خودرو انتخاب شده:

source: Car Model:
fa_ir: مدل خودرو:

source: Total Price:
fa_ir: قیمت کل:

source: Down Payment:
fa_ir: پیش پرداخت:

source: Loan Amount:
fa_ir: مبلغ وام:

source: Installment Term:
fa_ir: مدت اقساط:

source: Approx. Installment:
fa_ir: قسط تقریبی:

source: Due to severe market fluctuations, car prices are approximate and may change until final approval.
fa_ir: به دلیل نوسانات شدید بازار، قیمت‌های خودرو تقریبی بوده و ممکن است تا زمان تایید نهایی تغییر کند.

source: The inquiry will be performed for the car below and cannot be changed.
fa_ir: استعلام برای خودروی زیر انجام خواهد شد و قابل تغییر نیست.

source: Your Selected Car
fa_ir: خودرو انتخاب شده شما

source: Search…
fa_ir: جستجو…

source: All Brands
fa_ir: همه برندها

source: All Categories
fa_ir: همه دسته‌بندی‌ها

source: Filter
fa_ir: فیلتر

source: View Full Cars List
fa_ir: مشاهده لیست کامل خودروها

source: I agree and confirm this car.
fa_ir: موافقم و این خودرو را تایید می‌کنم.

source: Previous Step
fa_ir: مرحله قبلی

source: Continue
fa_ir: ادامه

source: Step 3: Payment of Inquiry Fee
fa_ir: مرحله ۳: پرداخت هزینه استعلام

source: To finalize your request and send it to our experts, please pay the inquiry fee of %s Toman.
fa_ir: برای نهایی کردن درخواست و ارسال آن به کارشناسان ما، لطفاً هزینه استعلام به مبلغ %s تومان را پرداخت کنید.

source: Have a discount code?
fa_ir: کد تخفیف دارید؟

source: Enter discount code:
fa_ir: کد تخفیف را وارد کنید:

source: Discount Code
fa_ir: کد تخفیف

source: Pay and Finalize Request
fa_ir: پرداخت و نهایی کردن درخواست

source: Finalize Request
fa_ir: نهایی کردن درخواست

source: Our experts require additional documents to complete the process. Please wait for our team to contact you.
fa_ir: کارشناسان ما برای تکمیل فرآیند به مدارک بیشتری نیاز دارند. لطفاً منتظر تماس تیم ما باشید.

source: Your inquiry request has been successfully submitted. You will be notified of the result after it has been reviewed by our experts (usually within 24 business hours).
fa_ir: درخواست استعلام شما با موفقیت ثبت شد. بعد از بررسی توسط کارشناسان ما (معمولاً در عرض ۲۴ ساعت کاری) از نتیجه مطلع خواهید شد.

source: Step 4: Pending Review
fa_ir: مرحله ۴: در انتظار بررسی

source: Thank you for your patience.
fa_ir: از صبر شما متشکریم.

source: Step 5: Final Result
fa_ir: مرحله ۵: نتیجه نهایی

source: Final Result: Your request has been approved.
fa_ir: نتیجه نهایی: درخواست شما تایید شده است.

source: Your request has been approved by our experts and referred to the sales unit. One of our colleagues will contact you soon for final coordination.
fa_ir: درخواست شما توسط کارشناسان ما تایید شده و به واحد فروش ارجاع داده شده است. یکی از همکاران ما به زودی برای هماهنگی نهایی با شما تماس خواهد گرفت.

source: Final Result: Your request has been rejected.
fa_ir: نتیجه نهایی: درخواست شما رد شده است.

source: Reason:
fa_ir: دلیل:

source: Request Summary
fa_ir: خلاصه درخواست

source: Credit Verification Result
fa_ir: نتیجه بررسی اعتبار

source: Sayad Cheque Status:
fa_ir: وضعیت چک صیاد:

source: Status Explanation:
fa_ir: توضیح وضعیت:

source: Bank inquiry was not performed.
fa_ir: استعلام بانکی انجام نشده است.

source: Inquiry Unsuccessful
fa_ir: استعلام ناموفق

source: Unfortunately, an error occurred while attempting to retrieve your inquiry from the banking system. This issue could be due to incorrect identity information or temporary system problems.
fa_ir: متأسفانه خطایی در دریافت استعلام شما از سیستم بانکی رخ داد. این مشکل ممکن است به دلیل اطلاعات هویتی نادرست یا مشکلات موقت سیستم باشد.

source: You can edit your information and try again.
fa_ir: می‌توانید اطلاعات خود را ویرایش کرده و دوباره تلاش کنید.

source: Retry and Correct Information
fa_ir: تلاش مجدد و اصلاح اطلاعات

source: New inquiry has been successfully created for the customer.
fa_ir: استعلام جدید با موفقیت برای مشتری ایجاد شد.

source: 1. Select Car and Conditions
fa_ir: ۱. انتخاب خودرو و شرایط

source: Search for a Car
fa_ir: جستجوی خودرو

source: Start typing to search for a car...
fa_ir: برای جستجوی خودرو تایپ کنید...

source: Assign Responsible Expert
fa_ir: تعیین کارشناس مسئول

source: -- Automatic Assignment (Round-robin) --
fa_ir: -- تخصیص خودکار (گردشی) --

source: If not selected, the system will automatically assign an expert.
fa_ir: در صورت عدم انتخاب، سیستم به صورت خودکار یک کارشناس را تخصیص خواهد داد.

source: 2. Identity Information
fa_ir: ۲. اطلاعات هویتی

source: Buyer and cheque issuer are the same person.
fa_ir: خریدار و صادرکننده چک یک نفر هستند.

source: Buyer Information Form
fa_ir: فرم اطلاعات خریدار

source: Cheque Issuer Information Form
fa_ir: فرم اطلاعات صادرکننده چک

source: Submit Inquiry and Create User
fa_ir: ثبت استعلام و ایجاد کاربر

source: Your payment was successful. Your request has been submitted to our experts.
fa_ir: پرداخت شما موفقیت‌آمیز بود. درخواست شما به کارشناسان ما ارسال شد.

source: Unfortunately, your transaction was unsuccessful. If any amount was deducted, it will be returned to your account within 72 hours.
fa_ir: متأسفانه تراکنش شما موفقیت‌آمیز نبود. در صورت کسر هر مبلغی، طی ۷۲ ساعت به حساب شما برگردانده خواهد شد.

source: You have cancelled the payment. Your request has not been finalized yet.
fa_ir: شما پرداخت را لغو کردید. درخواست شما هنوز نهایی نشده است.

source: Complete List of Inquiries
fa_ir: لیست کامل استعلام‌ها

source: Your Installment Inquiries List
fa_ir: لیست استعلام‌های اقساطی شما

source: Your Cash Purchase Requests
fa_ir: درخواست‌های خرید نقدی شما

source: Cash Purchase Requests List
fa_ir: لیست درخواست‌های خرید نقدی

source: Installment Request Report #%d - %s
fa_ir: گزارش درخواست اقساطی #%d - %s

source: Cash Purchase Request Details
fa_ir: جزئیات درخواست خرید نقدی

source: Search by customer name, car name, national ID or mobile...
fa_ir: جستجو بر اساس نام مشتری، نام خودرو، کد ملی یا موبایل...

source: Search by customer name, car name, or mobile...
fa_ir: جستجو بر اساس نام مشتری، نام خودرو یا موبایل...

source: Search by name, email, mobile, or national ID...
fa_ir: جستجو بر اساس نام، ایمیل، موبایل یا کد ملی...

source: All Statuses
fa_ir: همه وضعیت‌ها

source: All Experts
fa_ir: همه کارشناسان

source: All Roles
fa_ir: همه نقش‌ها

source: ID
fa_ir: شناسه

source: Mobile
fa_ir: موبایل

source: Assigned
fa_ir: تخصیص داده شده

source: Date
fa_ir: تاریخ

source: Actions
fa_ir: اقدامات

source: Display Name
fa_ir: نام نمایشی

source: Username
fa_ir: نام کاربری

source: Role
fa_ir: نقش

source: Registration Date
fa_ir: تاریخ ثبت‌نام

source: Current Status:
fa_ir: وضعیت فعلی:

source: Assigned Expert:
fa_ir: کارشناس تخصیص داده شده:

source: Reason for Rejection:
fa_ir: دلیل رد:

source: View Details
fa_ir: مشاهده جزئیات

source: Edit Information
fa_ir: ویرایش اطلاعات

source: Delete Request
fa_ir: حذف درخواست

source: Assign
fa_ir: تخصیص

source: Assign to Expert
fa_ir: تخصیص به کارشناس

source: Set Down Payment
fa_ir: تنظیم پیش پرداخت

source: Reject Request
fa_ir: رد درخواست

source: View Customer Payment Link
fa_ir: مشاهده لینک پرداخت مشتری

source: Back to List
fa_ir: بازگشت به لیست

source: Back to Inquiry List
fa_ir: بازگشت به لیست استعلام‌ها

source: Back to Requests List
fa_ir: بازگشت به لیست درخواست‌ها

source: Request Information
fa_ir: اطلاعات درخواست

source: Customer Name
fa_ir: نام مشتری

source: National ID
fa_ir: کد ملی

source: Assigned Expert
fa_ir: کارشناس تخصیص داده شده

source: Requested Color
fa_ir: رنگ درخواستی

source: Down Payment Amount
fa_ir: مبلغ پیش پرداخت

source: Rejection Reason
fa_ir: دلیل رد

source: Notes
fa_ir: یادداشت‌ها

source: Loan and Car Details
fa_ir: جزئیات وام و خودرو

source: Selected Car
fa_ir: خودرو انتخاب شده

source: Date Submitted
fa_ir: تاریخ ثبت

source: Applicant and Expert Details
fa_ir: جزئیات متقاضی و کارشناس

source: Cheque Issuer: Another Person
fa_ir: صادرکننده چک: شخص دیگر

source: Issuer National ID
fa_ir: کد ملی صادرکننده

source: Cheque Issuer
fa_ir: صادرکننده چک

source: Same as Applicant
fa_ir: همان متقاضی

source: Credit Verification Result (Finotex)
fa_ir: نتیجه بررسی اعتبار (فینوتک)

source: Bank inquiry was not performed or failed to return data.
fa_ir: استعلام بانکی انجام نشده یا در بازگرداندن داده‌ها ناموفق بوده است.

source: Please specify the reason for rejecting this request. This reason will be shown to the user.
fa_ir: لطفاً دلیل رد این درخواست را مشخص کنید. این دلیل به کاربر نمایش داده خواهد شد.

source: Please specify the reason for rejecting this request. This reason will be sent to the user via SMS.
fa_ir: لطفاً دلیل رد این درخواست را مشخص کنید. این دلیل از طریق پیامک به کاربر ارسال خواهد شد.

source: Select a reason:
fa_ir: یک دلیل انتخاب کنید:

source: -- Select a reason --
fa_ir: -- انتخاب دلیل --

source: Other reason (write in the box below)
fa_ir: دلیل دیگر (در جعبه زیر بنویسید)

source: Custom Text:
fa_ir: متن سفارشی:

source: Submit Reason and Reject Request
fa_ir: ثبت دلیل و رد درخواست

source: Final Approval & Refer to Sales
fa_ir: تایید نهایی و ارجاع به فروش

source: Assign Expert
fa_ir: تخصیص کارشناس

source: Retry Finotex Inquiry
fa_ir: تلاش مجدد استعلام فینوتک

source: Request More Documents
fa_ir: درخواست مدارک بیشتر

source: Action Required
fa_ir: نیاز به اقدام

source: Please note: Prices are approximate and the final price of the car will be determined by the daily rate at the time the down payment is made.
fa_ir: لطفاً توجه داشته باشید: قیمت‌ها تقریبی هستند و قیمت نهایی خودرو بر اساس نرخ روز در زمان پرداخت پیش پرداخت تعیین خواهد شد.

source: Your down payment has been set. To finalize your purchase, please proceed to the payment gateway via the button below.
fa_ir: مبلغ پیش پرداخت شما تعیین شده است. برای نهایی کردن خرید خود، لطفاً از طریق دکمه زیر به درگاه پرداخت بروید.

source: Proceed to Payment Gateway
fa_ir: رفتن به درگاه پرداخت

source: You have not submitted any installment inquiries yet.
fa_ir: شما هنوز هیچ استعلام اقساطی ثبت نکرده‌اید.

source: You have not submitted any cash purchase requests yet.
fa_ir: شما هنوز هیچ درخواست خرید نقدی ثبت نکرده‌اید.

source: Please note: Quoted prices are approximate. The final price will be determined based on the market rate at the time of the down payment.
fa_ir: لطفاً توجه داشته باشید: قیمت‌های اعلام شده تقریبی هستند. قیمت نهایی بر اساس نرخ بازار در زمان پرداخت پیش پرداخت تعیین خواهد شد.

source: No inquiries found.
fa_ir: هیچ استعلامی یافت نشد.

source: No users found.
fa_ir: هیچ کاربری یافت نشد.

source: No products found.
fa_ir: هیچ محصولی یافت نشد.

source: N/A
fa_ir: تعیین نشده

source: Not set
fa_ir: تنظیم نشده

source: No experts are currently registered.
fa_ir: در حال حاضر هیچ کارشناسی ثبت نشده است.

source: Inquiry deleted successfully.
fa_ir: استعلام با موفقیت حذف شد.

source: Request updated successfully.
fa_ir: درخواست با موفقیت به‌روزرسانی شد.

source: Request deleted successfully.
fa_ir: درخواست با موفقیت حذف شد.

source: Status changed successfully.
fa_ir: وضعیت با موفقیت تغییر کرد.

source: Inquiry successfully assigned to %s.
fa_ir: استعلام با موفقیت به %s تخصیص داده شد.

source: Request successfully assigned to %s.
fa_ir: درخواست با موفقیت به %s تخصیص داده شد.

source: User information updated successfully.
fa_ir: اطلاعات کاربر با موفقیت به‌روزرسانی شد.

source: New user created successfully.
fa_ir: کاربر جدید با موفقیت ایجاد شد.

source: User deleted successfully.
fa_ir: کاربر با موفقیت حذف شد.

source: Settings saved successfully.
fa_ir: تنظیمات با موفقیت ذخیره شد.

source: Error deleting inquiry.
fa_ir: خطا در حذف استعلام.

source: Error deleting request.
fa_ir: خطا در حذف درخواست.

source: Error deleting user.
fa_ir: خطا در حذف کاربر.

source: An error occurred while deleting the user.
fa_ir: خطایی در حذف کاربر رخ داد.

source: Invalid inquiry ID.
fa_ir: شناسه استعلام نامعتبر است.

source: Invalid request ID.
fa_ir: شناسه درخواست نامعتبر است.

source: Invalid data sent.
fa_ir: داده ارسالی نامعتبر است.

source: Invalid data submitted.
fa_ir: داده ثبت شده نامعتبر است.

source: Invalid status provided.
fa_ir: وضعیت ارائه شده نامعتبر است.

source: Invalid inquiry type.
fa_ir: نوع استعلام نامعتبر است.

source: Invalid field type.
fa_ir: نوع فیلد نامعتبر است.

source: Invalid amount.
fa_ir: مبلغ نامعتبر است.

source: Please enter a valid amount.
fa_ir: لطفاً مبلغ معتبری وارد کنید.

source: A reason for rejection is required.
fa_ir: دلیل رد الزامی است.

source: You do not have permission to perform this action.
fa_ir: شما مجوز انجام این اقدام را ندارید.

source: You do not have permission to view this report.
fa_ir: شما مجوز مشاهده این گزارش را ندارید.

source: Please select a car.
fa_ir: لطفاً یک خودرو انتخاب کنید.

source: Error: The field "%s" for the buyer is required.
fa_ir: خطا: فیلد «%s» برای خریدار الزامی است.

source: Error creating new user:
fa_ir: خطا در ایجاد کاربر جدید:

source: Error creating inquiry post.
fa_ir: خطا در ایجاد پست استعلام.

source: User ID not specified.
fa_ir: شناسه کاربر مشخص نشده است.

source: You cannot change your own administrative role to a lower-level role.
fa_ir: شما نمی‌توانید نقش مدیریتی خود را به نقش سطح پایین‌تر تغییر دهید.

source: Mobile number and password are required.
fa_ir: شماره موبایل و رمز عبور الزامی است.

source: A user with this mobile number already exists.
fa_ir: کاربری با این شماره موبایل از قبل وجود دارد.

source: An email associated with this mobile number already exists.
fa_ir: ایمیلی مرتبط با این شماره موبایل از قبل وجود دارد.

source: No experts found for automatic assignment.
fa_ir: هیچ کارشناسی برای تخصیص خودکار یافت نشد.

source: The selected expert is not valid.
fa_ir: کارشناس انتخاب شده معتبر نیست.

source: No inquiries found matching your criteria.
fa_ir: هیچ استعلامی مطابق با معیارهای شما یافت نشد.

source: No requests found.
fa_ir: هیچ درخواستی یافت نشد.

source: No users found matching your criteria.
fa_ir: هیچ کاربری مطابق با معیارهای شما یافت نشد.

source: No products found matching your criteria.
fa_ir: هیچ محصولی مطابق با معیارهای شما یافت نشد.

source: You cannot delete your own account.
fa_ir: شما نمی‌توانید حساب کاربری خود را حذف کنید.

source: Product not found.
fa_ir: محصول یافت نشد.

source: Inquiry not found or you do not have permission to view it.
fa_ir: استعلام یافت نشد یا شما مجوز مشاهده آن را ندارید.

source: The requested user was not found.
fa_ir: کاربر درخواستی یافت نشد.

source: &laquo; Previous
fa_ir: &laquo; قبلی

source: Next &raquo;
fa_ir: بعدی &raquo;

source: Updated.
fa_ir: به‌روزرسانی شد.

source: -- Select --
fa_ir: -- انتخاب --

source: -- Select a color --
fa_ir: -- انتخاب رنگ --

source: e.g., 1365/04/15
fa_ir: مثال: 1365/04/15

source: e.g., 09123456789
fa_ir: مثال: 09123456789

source: e.g., 09129876543
fa_ir: مثال: 09129876543

source: e.g., White, Black, Silver
fa_ir: مثال: سفید، مشکی، نقره‌ای

source: 10-digit national ID
fa_ir: کد ملی ۱۰ رقمی

source: Installment Sale
fa_ir: فروش اقساطی

source: Cash Sale
fa_ir: فروش نقدی

source: Cash Purchase Request
fa_ir: درخواست خرید نقدی

source: First Name:
fa_ir: نام:

source: Last Name:
fa_ir: نام خانوادگی:

source: Mobile Number:
fa_ir: شماره موبایل:

source: Car Color:
fa_ir: رنگ خودرو:

source: Enter your desired color
fa_ir: رنگ مورد نظر خود را وارد کنید

source: The listed price is approximate. Due to market fluctuations, the final price will be determined upon down payment.
fa_ir: قیمت اعلام شده تقریبی است. به دلیل نوسانات بازار، قیمت نهایی در زمان پرداخت پیش پرداخت تعیین خواهد شد.

source: Approximate Price:
fa_ir: قیمت تقریبی:

source: Submit Price Inquiry Request
fa_ir: ثبت درخواست استعلام قیمت

source: To submit a cash purchase request, please log in to your account first.
fa_ir: برای ثبت درخواست خرید نقدی، لطفاً ابتدا به حساب کاربری خود وارد شوید.

source: Login and Submit Request
fa_ir: ورود و ثبت درخواست

source: Budgeting and Installment Calculation
fa_ir: بودجه‌بندی و محاسبه اقساط

source: Down Payment Amount:
fa_ir: مبلغ پیش پرداخت:

source: Minimum Down Payment:
fa_ir: حداقل پیش پرداخت:

source: Required Conditions
fa_ir: شرایط مورد نیاز

source: 1. ID Card - National ID Card
fa_ir: ۱. کارت شناسایی - کارت ملی

source: 2. Chequebook
fa_ir: ۲. دسته چک

source: 3. Last 3-month bank statement (cheque owner)
fa_ir: ۳. گردش حساب سه ماهه اخیر بانک (صاحب چک)

source: 4. Payslip or business license (applicant and cheque owner)
fa_ir: ۴. فیش حقوقی یا پروانه کسب (متقاضی و صاحب چک)

source: Repayment Period:
fa_ir: دوره بازپرداخت:

source: Bank Credit Check for Car Purchase
fa_ir: بررسی اعتبار بانکی برای خرید خودرو

source: Log in to Start Inquiry
fa_ir: ورود برای شروع استعلام

source: This car is currently unavailable for purchase.
fa_ir: این خودرو در حال حاضر برای خرید در دسترس نیست.

source: Car Price & Status
fa_ir: قیمت و وضعیت خودرو

source: On this page, you can quickly change the price and sales status of products. Changes are saved automatically.
fa_ir: در این صفحه می‌توانید به سرعت قیمت و وضعیت فروش محصولات را تغییر دهید. تغییرات به صورت خودکار ذخیره می‌شوند.

source: Available Colors (comma-separated)
fa_ir: رنگ‌های موجود (جدا شده با کاما)

source: Error:
fa_ir: خطا:

source: To use this plugin, please install and activate WooCommerce first.
fa_ir: برای استفاده از این افزونه، لطفاً ابتدا ووکامرس را نصب و فعال کنید.

source: Car Price & Status List
fa_ir: لیست قیمت و وضعیت خودرو

source: Search car name...
fa_ir: جستجوی نام خودرو...

source: Special Sale (Active)
fa_ir: فروش ویژه (فعال)

source: Unavailable (Show in site)
fa_ir: ناموجود (نمایش در سایت)

source: Disabled (Hide from site)
fa_ir: غیرفعال (مخفی از سایت)

source: General System Reports
fa_ir: گزارش‌های عمومی سیستم

source: Latest Registered Inquiries
fa_ir: آخرین استعلام‌های ثبت شده

source: Latest Registered Users
fa_ir: آخرین کاربران ثبت شده

source: Complete User List
fa_ir: لیست کامل کاربران

source: Add New User
fa_ir: افزودن کاربر جدید

source: User Role:
fa_ir: نقش کاربر:

source: Order By:
fa_ir: مرتب‌سازی بر اساس:

source: Order:
fa_ir: ترتیب:

source: Ascending
fa_ir: صعودی

source: Descending
fa_ir: نزولی

source: Editing User: %s
fa_ir: ویرایش کاربر: %s

source: The new user will be created with the default "Customer" role. The username and email will be automatically generated based on the mobile number.
fa_ir: کاربر جدید با نقش پیش‌فرض «مشتری» ایجاد می‌شود. نام کاربری و ایمیل به صورت خودکار بر اساس شماره موبایل ساخته خواهد شد.

source: Mobile Number (Required):
fa_ir: شماره موبایل (الزامی):

source: Password (Required):
fa_ir: رمز عبور (الزامی):

source: Supplementary Information
fa_ir: اطلاعات تکمیلی

source: Create User
fa_ir: ایجاد کاربر

source: Cancel
fa_ir: لغو
