Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Write your description or special request...
fa_ir: توضیحات یا درخواست ویژه خود را بنویسید...

source: Help:
fa_ir: راهنما:

source: Inquiries that need follow-up on specific dates are shown here.
fa_ir: استعلام‌هایی که نیاز به پیگیری در تاریخ‌های مشخص دارند در اینجا نمایش داده می‌شوند.

source: Previous Follow-up
fa_ir: پیگیری قبلی

source: Access Denied!
fa_ir: دسترسی رد شد!

source: You do not have permission to access this page. Please contact the system administrator.
fa_ir: شما مجوز دسترسی به این صفحه را ندارید. لطفاً با مدیر سیستم تماس بگیرید.

source: Return to Main Page
fa_ir: بازگشت به صفحه اصلی

source: Oops, the page you're looking for doesn't exist?
fa_ir: اوه، صفحه‌ای که دنبال آن هستید وجود ندارد؟

source: The requested page is not available. It may have been moved, deleted, or never existed.
fa_ir: صفحه درخواستی در دسترس نیست. ممکن است منتقل شده، حذف شده یا هرگز وجود نداشته باشد.

source: Internal Server Error!
fa_ir: خطای داخلی سرور!

source: Unfortunately, a problem occurred on the server. Please try again or contact support.
fa_ir: متأسفانه، مشکلی در سرور رخ داده است. لطفاً دوباره تلاش کنید یا با پشتیبانی تماس بگیرید.

source: No inquiries have been registered in the system yet.
fa_ir: هنوز استعلامی در سیستم ثبت نشده است.

source: Inquiries
fa_ir: استعلام‌ها

source: Management
fa_ir: مدیریت

source: Users
fa_ir: کاربران

source: Settings
fa_ir: تنظیمات

source: Logout
fa_ir: خروج

source: Performance Reports
fa_ir: گزارش‌های عملکرد

source: Referred to Expert
fa_ir: ارجاع داده شده به کارشناس

source: Follow Up Scheduled
fa_ir: پیگیری برنامه‌ریزی شده

source: Login to Dashboard
fa_ir: ورود به داشبورد

source: Login with SMS
fa_ir: ورود با پیامک

source: Login with password
fa_ir: ورود با رمز عبور

source: Select login method
fa_ir: انتخاب روش ورود

source: Sending code...
fa_ir: در حال ارسال کد...

source: Welcome to the management dashboard. Please log in to manage inquiries and monitor activities.
fa_ir: به داشبورد مدیریت خوش آمدید. لطفاً وارد شوید تا استعلام‌ها را مدیریت و فعالیت‌ها را رصد کنید.

source: Welcome!
fa_ir: خوش آمدید!

source: Send Code
fa_ir: ارسال کد

source: Verification Code
fa_ir: کد تأیید

source: Verification code
fa_ir: کد تأیید

source: Enter 4-digit code
fa_ir: کد 4 رقمی را وارد کنید

source: Resend in %s seconds
fa_ir: ارسال مجدد در %s ثانیه

source: Verify and Continue
fa_ir: تأیید و ادامه

source: ← Back to phone number
fa_ir: ← بازگشت به شماره موبایل

source: Verification code sent.
fa_ir: کد تأیید ارسال شد.

source: Verifying...
fa_ir: در حال تأیید...

source: Please enter reason...
fa_ir: لطفاً دلیل را وارد کنید...

source: Schedule
fa_ir: زمان‌بندی

source: Send
fa_ir: ارسال

source: Installment Inquiries List
fa_ir: لیست استعلام‌های قسطی

source: Inquiry status updated to In Progress.
fa_ir: وضعیت استعلام به در حال انجام تغییر یافت.

source: Can only schedule follow-up from In Progress, Meeting Scheduled, Referred, or New status.
fa_ir: فقط از وضعیت‌های در حال انجام، جلسه برنامه‌ریزی شده، ارجاع داده شده یا جدید می‌توان پیگیری برنامه‌ریزی کرد.

source: An error occurred while scheduling the follow-up. Please try again.
fa_ir: خطایی در هنگام برنامه‌ریزی پیگیری بعدی رخ داد. لطفاً دوباره تلاش کنید.

source: My Inquiries
fa_ir: استعلام‌های من

source: Create Inquiry
fa_ir: ایجاد استعلام

source: Create Installment Inquiry
fa_ir: ایجاد استعلام قسطی

source: Create Cash Inquiry
fa_ir: ایجاد استعلام نقدی

source: Issuer Father's Name
fa_ir: نام پدر صادرکننده

source: Your cash request has been successfully submitted. An expert will contact you soon.
fa_ir: درخواست نقدی شما با موفقیت ثبت شد. یک کارشناس به زودی با شما تماس خواهد گرفت.

source: Father's Name:
fa_ir: نام پدر:

source: Documents
fa_ir: مدارک

source: Customer Documents
fa_ir: مدارک مشتری

source: Upload Required Documents
fa_ir: آپلود مدارک موردنیاز

source: Please upload the required documents for your application.
fa_ir: لطفاً مدارک موردنیاز را برای درخواست خود آپلود کنید.

source: No documents have been configured yet by the admin.
fa_ir: هیچ مدرکی توسط مدیر تنظیم نشده است.

source: Approve Document?
fa_ir: مدرک تأیید شود؟

source: Are you sure you want to approve this document?
fa_ir: آیا مطمئن هستید که این مدرک را تأیید می‌کنید؟

source: Reject Document?
fa_ir: مدرک رد شود؟

source: Are you sure you want to reject this document?
fa_ir: آیا مطمئن هستید که این مدرک را رد می‌کنید؟

source: Awaiting Review
fa_ir: در انتظار بررسی

source: View Documents
fa_ir: مشاهده مدارک

source: Required Documents List
fa_ir: لیست مدارک موردنیاز

source: Enter one document name per line. These documents will be shown to customers in their profile to upload.
fa_ir: نام هر مدرک را در یک سطر وارد کنید. این مدارک در پروفایل مشتری برای آپلود نمایش داده می‌شوند.

source: Document uploaded successfully. Awaiting admin review.
fa_ir: مدرک با موفقیت آپلود شد. در انتظار بررسی مدیر.

source: Document approved successfully.
fa_ir: مدرک با موفقیت تأیید شد.

source: Document rejected successfully.
fa_ir: مدرک با موفقیت رد شد.

source: Invalid File Type
fa_ir: نوع فایل نامعتبر

source: Please upload only PDF, JPG, or PNG files.
fa_ir: لطفاً فقط فایل‌های PDF، JPG یا PNG آپلود کنید.

source: Accepted formats: PDF, JPG, PNG
fa_ir: فرمت‌های مجاز: PDF، JPG، PNG

source: Not Uploaded
fa_ir: آپلود نشده

source: Yes, Approve
fa_ir: بله، تأیید کن

source: Yes, Reject
fa_ir: بله، رد کن

source: Document List
fa_ir: لیست مدارک

source: Enter one document name per line. These will be shown to the manager when requesting additional documents from customers.
fa_ir: نام هر مدرک را در یک سطر وارد کنید. این مدارک زمانی به مدیر نمایش داده می‌شوند که بخواهد مدارک اضافی از مشتری درخواست کند.

source: Scheduled Session:
fa_ir: جلسه برنامه‌ریزی شده:

source: Mobile:
fa_ir: موبایل:

source: Car:
fa_ir: خودرو:

source: Time:
fa_ir: ساعت:

source: Close
fa_ir: بستن

source: Price Display Settings
fa_ir: تنظیمات نمایش قیمت

source: Hide Prices from Customers
fa_ir: مخفی کردن قیمت‌ها از مشتریان

source: If enabled, all product prices will be hidden from customers on the website. Note: Unavailable products will still show "ناموجود" text.
fa_ir: در صورت فعال بودن، تمام قیمت‌های محصولات از مشتریان در وب‌سایت مخفی می‌شود. توجه: محصولات ناموجود همچنان متن "ناموجود" را نمایش می‌دهند.

source: Dashboard Security
fa_ir: امنیت داشبورد

source: Configure dashboard access credentials.
fa_ir: تنظیم اعتبارنامه‌های دسترسی داشبورد.

source: Dashboard Password
fa_ir: کلمه عبور داشبورد

source: Dashboard Password :
fa_ir: کلمه عبور داشبورد:

source: Password for dashboard login. This field is required - no default password is provided for security reasons.
fa_ir: کلمه عبور برای ورود به داشبورد. این فیلد الزامی است - به دلایل امنیتی هیچ کلمه عبور پیش‌فرضی ارائه نشده است.

source: OTP Authentication Settings
fa_ir: تنظیمات احراز هویت OTP

source: Configure One-Time Password (OTP) settings for login authentication.
fa_ir: تنظیمات رمز یکبار مصرف (OTP) برای احراز هویت ورود.

source: Enable OTP Login
fa_ir: فعال‌سازی ورود با OTP

source: Allow users to login using OTP sent via SMS.
fa_ir: اجازه ورود کاربران با استفاده از OTP ارسال شده از طریق پیامک.

source: OTP Pattern Code (Body ID)
fa_ir: کد الگوی OTP (شناسه بدنه)

source: OTP Pattern Code (Body ID) :
fa_ir: کد الگوی OTP (شناسه بدنه):

source: Pattern code for OTP SMS. Variable: {0} = OTP Code (4-digit)
fa_ir: کد الگو برای پیامک OTP. متغیر: {0} = کد OTP (4 رقمی)

source: OTP Expiry Time (minutes)
fa_ir: زمان انقضای OTP (دقیقه)

source: OTP Expiry Time (minutes) :
fa_ir: زمان انقضای OTP (دقیقه):

source: How long the OTP code remains valid (in minutes).
fa_ir: مدت زمان اعتبار کد OTP (به دقیقه).

source: Resend Delay (seconds)
fa_ir: تأخیر ارسال مجدد (ثانیه)

source: Resend Delay (seconds) :
fa_ir: تأخیر ارسال مجدد (ثانیه):

source: Minimum time between OTP resend requests (in seconds).
fa_ir: حداقل زمان بین درخواست‌های ارسال مجدد OTP (به ثانیه).

source: Pattern: "Pending Review" (Installment)
fa_ir: الگو: "در انتظار بررسی" (قسطی)

source: Pattern: "Pending Review" (Installment) :
fa_ir: الگو: "در انتظار بررسی" (قسطی):

source: Pattern: "Approved" (Installment)
fa_ir: الگو: "تأیید شده" (قسطی)

source: Pattern: "Approved" (Installment) :
fa_ir: الگو: "تأیید شده" (قسطی):

source: Pattern: "Rejected" (Installment)
fa_ir: الگو: "رد شده" (قسطی)

source: Pattern: "Rejected" (Installment) :
fa_ir: الگو: "رد شده" (قسطی):

source: Pattern: "Referral to Expert" (Installment)
fa_ir: الگو: "ارجاع به کارشناس" (قسطی)

source: Pattern: "Referral to Expert" (Installment) :
fa_ir: الگو: "ارجاع به کارشناس" (قسطی):

source: Pattern: "Cash Request Approved"
fa_ir: الگو: "درخواست نقدی تأیید شده"

source: Pattern: "Cash Request Approved" :
fa_ir: الگو: "درخواست نقدی تأیید شده":

source: Send to customer after setting down payment. Variables: 1. Customer Name 2. Car Name 3. Down Payment Amount
fa_ir: ارسال به مشتری پس از تنظیم پیش پرداخت. متغیرها: ۱. نام مشتری ۲. نام خودرو ۳. مبلغ پیش پرداخت

source: Pattern: "Cash Request Rejected"
fa_ir: الگو: "درخواست نقدی رد شده"

source: Pattern: "Cash Request Rejected" :
fa_ir: الگو: "درخواست نقدی رد شده":

source: Send to customer after rejection. Variables: 1. Customer Name 2. Car Name 3. Rejection Reason
fa_ir: ارسال به مشتری پس از رد. متغیرها: ۱. نام مشتری ۲. نام خودرو ۳. دلیل رد

source: Pattern: "Cash Request Referral to Expert"
fa_ir: الگو: "ارجاع درخواست نقدی به کارشناس"

source: Pattern: "Cash Request Referral to Expert" :
fa_ir: الگو: "ارجاع درخواست نقدی به کارشناس":

source: Send to expert. Variables: 1. Expert Name 2. Customer Name 3. Customer Mobile 4. Car Name
fa_ir: ارسال به کارشناس. متغیرها: ۱. نام کارشناس ۲. نام مشتری ۳. موبایل مشتری ۴. نام خودرو

source: Edit Products
fa_ir: ویرایش محصولات

source: Reset
fa_ir: بازنشانی

source: Filters Active
fa_ir: فیلترها فعال

source: Total Notifications
fa_ir: کل اعلان‌ها

source: All Notifications
fa_ir: همه اعلان‌ها

source: %s ago
fa_ir: %s پیش

source: %s unread
fa_ir: %s خوانده نشده

source: %1$s %2$s ago
fa_ir: %1$s %2$s پیش

source: No unread
fa_ir: بدون اعلان خوانده نشده

source: Unread
fa_ir: خوانده نشده

source: Read
fa_ir: خوانده شده

source: Total Payments
fa_ir: کل پرداخت‌ها

source: Inquiry Fee Payments
fa_ir: پرداخت‌های هزینه استعلام

source: Cash Down Payments
fa_ir: پیش‌پرداخت‌های نقدی

source: You can click on any car below to replace the current selected car. The inquiry will be made for the selected car.
fa_ir: می‌توانید روی هر خودروی زیر کلیک کنید تا خودروی فعلی را جایگزین کنید. استعلام برای خودروی انتخاب شده انجام خواهد شد.

source: Click to select
fa_ir: کلیک کنید تا انتخاب شود

source: Are you sure you want to replace the current car with this one?
fa_ir: آیا مطمئن هستید که می‌خواهید این خودرو را جایگزین خودروی فعلی کنید؟

source: Car replaced successfully. Page is being refreshed...
fa_ir: خودرو با موفقیت تغییر کرد. در حال به‌روزرسانی صفحه...

source: Error replacing car
fa_ir: خطا در تغییر خودرو

source: Invalid security token. Please refresh the page and try again.
fa_ir: توکن امنیتی نامعتبر است. لطفاً صفحه را به‌روزرسانی کرده و دوباره تلاش کنید.

source: Please log in to continue.
fa_ir: لطفاً برای ادامه وارد شوید.

source: Product ID is required.
fa_ir: شناسه محصول الزامی است.

source: Car replaced successfully.
fa_ir: خودرو با موفقیت جایگزین شد.

source: Invalid loan amount. Please check the down payment.
fa_ir: مبلغ وام نامعتبر است. لطفاً پیش‌پرداخت را بررسی کنید.

source: Calculate Installment
fa_ir: محاسبه اقساط

source: Confirm and Replace Car
fa_ir: تأیید و جایگزینی خودرو

source: Note Saved Successfully.
fa_ir: یادداشت با موفقیت ذخیره شد.

source: Complete Inquiry
fa_ir: تکمیل استعلام

source: Are you sure you want to complete this inquiry?
fa_ir: آیا مطمئن هستید که می‌خواهید این استعلام را تکمیل کنید؟

source: Note (Optional):
fa_ir: یادداشت (اختیاری):

source: Meeting cancelled successfully.
fa_ir: جلسه با موفقیت لغو شد.

source: Time must be between
fa_ir: زمان باید بین

source: Selected time is outside allowed working hours.
fa_ir: زمان انتخاب شده خارج از ساعات کاری مجاز است.

source: Meeting scheduled successfully.
fa_ir: جلسه با موفقیت برنامه‌ریزی شد.

source: Follow-up scheduled successfully.
fa_ir: پیگیری با موفقیت برنامه‌ریزی شد.

source: Requested Product Price (at time of request)
fa_ir: قیمت محصول درخواستی (در زمان ثبت درخواست)

source: Not Available
fa_ir: در دسترس نیست

source: Customer Documents:
fa_ir: مستندات مشتری:

source: Required Documents
fa_ir: مستندات مورد نیاز

source: SMS Credit
fa_ir: اعتبار پیامک

source: SMS credentials are not configured. Please go to Settings and enter your SMS panel information.
fa_ir: اطلاعات ورود پنل پیامک تنظیم نشده است. لطفاً به تنظیمات بروید و اطلاعات پنل پیامک خود را وارد کنید.

source: Unable to retrieve SMS credit. Please check your SMS panel settings and credentials.
fa_ir: امکان دریافت اعتبار پیامک وجود ندارد. لطفاً تنظیمات و اطلاعات ورود پنل پیامک خود را بررسی کنید.

source: Availability
fa_ir: موجودی

source: Unavailable Product Messages
fa_ir: پیام‌های عدم موجودی محصول

source: Configure messages shown to customers when products are unavailable for different purchase methods.
fa_ir: تنظیم پیام‌های نمایش داده شده به مشتریان هنگام عدم موجودی محصول برای روش‌های خرید مختلف.

source: Installment Unavailable Message
fa_ir: پیام عدم موجودی اقساطی

source: This product is currently unavailable for installment purchase.
fa_ir: در حال حاضر امکان خرید این خودرو میسر نمی‌باشد.

source: Message shown when installment price is not available (0 or empty).
fa_ir: پیامی که هنگام عدم موجودی قیمت اقساطی (0 یا خالی) نمایش داده می‌شود.

source: Cash Unavailable Message
fa_ir: پیام عدم موجودی نقدی

source: This product is currently unavailable for cash purchase.
fa_ir: این محصول در حال حاضر برای خرید نقدی در دسترس نیست.

source: Message shown when cash price is not available (0 or empty).
fa_ir: پیامی که هنگام عدم موجودی قیمت نقدی (0 یا خالی) نمایش داده می‌شود.

source: Product Unavailable Message (Both)
fa_ir: پیام عدم موجودی محصول (هر دو)

source: This product is currently unavailable for purchase.
fa_ir: این محصول در حال حاضر برای خرید در دسترس نیست.

source: Message shown when product status is set to "Unavailable" or both prices are unavailable.
fa_ir: پیامی که هنگام تنظیم وضعیت محصول به "ناموجود" یا عدم موجودی هر دو قیمت نمایش داده می‌شود.

source: Document Rejection Reasons
fa_ir: دلایل رد مدارک

source: Enter one reason per line. These will be shown as a dropdown list when rejecting a document.
fa_ir: هر دلیل را در یک خط وارد کنید. این دلایل هنگام رد کردن مدرک به صورت لیست کشویی نمایش داده می‌شوند.

source: Request Document
fa_ir: درخواست مدرک

source: No documents have been configured in settings.
fa_ir: هیچ مدرکی در تنظیمات پیکربندی نشده است.

source: Select a reason...
fa_ir: انتخاب دلیل...

source: Or enter custom reason:
fa_ir: یا وارد کردن دلیل سفارشی:

source: Please enter or select a rejection reason with at least 3 characters
fa_ir: لطفاً یک دلیل رد انتخاب کنید یا وارد کنید (حداقل 3 کاراکتر)

source: Request Document?
fa_ir: درخواست مدرک؟

source: Send a request to the customer to upload this document?
fa_ir: ارسال درخواست به مشتری برای آپلود این مدرک؟

source: Yes, Request
fa_ir: بله، درخواست کن

source: Document request sent to customer successfully.
fa_ir: درخواست مدرک با موفقیت به مشتری ارسال شد.

source: Error approving document.
fa_ir: خطا در تایید مدرک.

source: Error rejecting document.
fa_ir: خطا در رد مدرک.

source: Error sending document request.
fa_ir: خطا در ارسال درخواست مدرک.

source: Please upload the document "%s" in your profile.
fa_ir: لطفاً مدرک "%s" را در پروفایل خود آپلود کنید.

source: Document requested
fa_ir: مدرک درخواست شده

source: Please upload the document "%s".
fa_ir: لطفاً مدرک "%s" را آپلود کنید.

source: Price Availability
fa_ir: وضعیت قیمت

source: Cash Available
fa_ir: نقدی موجود

source: Cash Unavailable
fa_ir: نقدی ناموجود

source: Installment Available
fa_ir: اقساطی موجود

source: Installment Unavailable
fa_ir: اقساطی ناموجود

source: Cash Price Missing
fa_ir: قیمت نقدی ناموجود

source: Installment Price Missing
fa_ir: قیمت اقساطی ناموجود

source: Edit Product Prices & Status
fa_ir: ویرایش قیمت و وضعیت محصولات

source: New Product
fa_ir: محصول جدید

source: Notification Center
fa_ir: مرکز اطلاع‌رسانی

source: Total Sent
fa_ir: ارسال شده

source: Failed
fa_ir: ناموفق

source: Filters
fa_ir: فیلترها

source: Send Bulk
fa_ir: ارسال انبوه

source: In-App Notification
fa_ir: اعلان درون‌برنامه‌ای

source: Notification Logs
fa_ir: تاریخچه اطلاع‌رسانی

source: Recipient
fa_ir: گیرنده

source: No notifications found.
fa_ir: اطلاع‌رسانی‌ای یافت نشد.

source: Send Bulk Notification
fa_ir: ارسال اطلاع‌رسانی انبوه

source: Channels
fa_ir: کانال‌ها

source: Recipients
fa_ir: گیرندگان

source: All Users
fa_ir: همه کاربران

source: Customers Only
fa_ir: فقط مشتریان

source: Experts Only
fa_ir: فقط کارشناسان

source: Admins Only
fa_ir: فقط مدیران

source: Or enter custom recipients (phone numbers, emails, or user IDs - one per line)
fa_ir: یا گیرندگان سفارشی را وارد کنید (شماره تلفن، ایمیل یا شناسه کاربری - هر خط یک مورد)

source: Schedule Notification Dialog
fa_ir: زمان‌بندی اطلاع‌رسانی

source: Channel
fa_ir: کانال

source: Scheduled Date & Time
fa_ir: تاریخ و زمان برنامه‌ریزی شده

source: Notification Scheduled Successfully
fa_ir: اطلاع‌رسانی با موفقیت زمان‌بندی شد!

source: Notifications sent successfully!
fa_ir: اطلاع‌رسانی‌ها با موفقیت ارسال شدند!

source: Retry sending this notification?
fa_ir: تلاش مجدد برای ارسال این اطلاع‌رسانی؟

source: Notification retried successfully!
fa_ir: اطلاع‌رسانی با موفقیت دوباره ارسال شد!

source: SMS sent successfully!
fa_ir: پیامک با موفقیت ارسال شد!

source: Failed to send SMS
fa_ir: ارسال پیامک ناموفق بود

source: Send SMS
fa_ir: ارسال پیامک

source: Enter your message...
fa_ir: پیام خود را وارد کنید...

source: Please enter a message
fa_ir: لطفاً یک پیام وارد کنید

source: Sending...
fa_ir: در حال ارسال...

source: Please wait
fa_ir: لطفاً صبر کنید

source: Recipient:
fa_ir: گیرنده:

source: Message:
fa_ir: پیام:

source: SMS history modal not found.
fa_ir: مودال تاریخچه پیامک یافت نشد.

source: Meeting Reminders
fa_ir: یادآوری جلسات

source: Remind Hours Before Meeting
fa_ir: ساعت قبل از جلسه یادآوری شود

source: Comma-separated hours (e.g., 2,6,24). Reminders will be sent these hours before the meeting.
fa_ir: ساعت‌ها با کاما جدا شده (مثال: 2,6,24). یادآوری‌ها این ساعت‌ها قبل از جلسه ارسال می‌شوند.

source: Remind Days Before Meeting
fa_ir: روز قبل از جلسه یادآوری شود

source: Comma-separated days (e.g., 1,3). Reminders will be sent these days before the meeting.
fa_ir: روزها با کاما جدا شده (مثال: 1,3). یادآوری‌ها این روزها قبل از جلسه ارسال می‌شوند.

source: Enable SMS Reminders
fa_ir: فعال‌سازی یادآوری پیامکی

source: Enable Telegram Reminders
fa_ir: فعال‌سازی یادآوری تلگرامی

source: Enable Email Reminders
fa_ir: فعال‌سازی یادآوری ایمیل

source: Enable In-App Notification Reminders
fa_ir: فعال‌سازی یادآوری اعلان درون‌برنامه‌ای

source: Scheduled SMS
fa_ir: پیامک زماندار

source: Enable Scheduled SMS
fa_ir: فعال‌سازی پیامک زماندار

source: Allow scheduling SMS messages for future delivery.
fa_ir: اجازه زمان‌بندی پیامک‌ها برای ارسال در آینده.

source: Bulk SMS
fa_ir: پیامک انبوه

source: Maximum Recipients per Bulk Send
fa_ir: حداکثر گیرنده در هر ارسال انبوه

source: Maximum number of recipients allowed in a single bulk send operation.
fa_ir: حداکثر تعداد گیرنده مجاز در هر عملیات ارسال انبوه.

source: Recipient Filter Options
fa_ir: گزینه‌های فیلتر گیرنده

source: Allow filtering recipients by user role (customers, experts, admins).
fa_ir: اجازه فیلتر کردن گیرندگان بر اساس نقش کاربری (مشتریان، کارشناسان، مدیران).

source: Telegram
fa_ir: تلگرام

source: Telegram Bot Configuration
fa_ir: تنظیمات ربات تلگرام

source: Bot Token
fa_ir: توکن ربات

source: Get your bot token from @BotFather on Telegram.
fa_ir: توکن ربات خود را از @BotFather در تلگرام دریافت کنید.

source: Default Chat IDs
fa_ir: شناسه‌های چت پیش‌فرض

source: Comma-separated chat IDs. These will be used for bulk notifications and meeting reminders.
fa_ir: شناسه‌های چت با کاما جدا شده. این‌ها برای اطلاع‌رسانی‌های انبوه و یادآوری جلسات استفاده می‌شوند.

source: Telegram Settings
fa_ir: تنظیمات تلگرام

source: Enable Telegram Notifications
fa_ir: فعال‌سازی اطلاع‌رسانی تلگرام

source: Email Settings
fa_ir: تنظیمات ایمیل

source: SMTP Configuration
fa_ir: تنظیمات SMTP

source: Use SMTP
fa_ir: استفاده از SMTP

source: If disabled, WordPress default wp_mail will be used.
fa_ir: در صورت غیرفعال بودن، wp_mail پیش‌فرض وردپرس استفاده خواهد شد.

source: SMTP Host
fa_ir: میزبان SMTP

source: e.g., smtp.gmail.com
fa_ir: مثال: smtp.gmail.com

source: SMTP Port
fa_ir: پورت SMTP

source: Common ports: 587 (TLS), 465 (SSL)
fa_ir: پورت‌های رایج: 587 (TLS)، 465 (SSL)

source: SMTP Username
fa_ir: نام کاربری SMTP

source: SMTP Password
fa_ir: رمز عبور SMTP

source: Encryption
fa_ir: رمزنگاری

source: Email From Settings
fa_ir: تنظیمات فرستنده ایمیل

source: From Email
fa_ir: ایمیل فرستنده

source: Default sender email address.
fa_ir: آدرس ایمیل فرستنده پیش‌فرض.

source: From Name
fa_ir: نام فرستنده

source: Default sender name.
fa_ir: نام فرستنده پیش‌فرض.

source: Enable Email Notifications
fa_ir: فعال‌سازی اطلاع‌رسانی ایمیل

source: Channels and message are required.
fa_ir: کانال و پیام الزامی است.

source: No recipients found.
fa_ir: گیرنده‌ای یافت نشد.

source: Maximum %d recipients allowed. You have %d recipients.
fa_ir: حداکثر %d گیرنده مجاز است. شما %d گیرنده دارید.

source: Sent: %d, Failed: %d
fa_ir: ارسال شده: %d، ناموفق: %d

source: All fields are required.
fa_ir: همه فیلدها الزامی است.

source: Scheduled time must be in the future.
fa_ir: زمان برنامه‌ریزی شده باید در آینده باشد.

source: Notification scheduled successfully.
fa_ir: اطلاع‌رسانی با موفقیت زمان‌بندی شد.

source: Failed to schedule notification.
fa_ir: زمان‌بندی اطلاع‌رسانی ناموفق بود.

source: Invalid log ID.
fa_ir: شناسه لاگ نامعتبر است.

source: Log entry not found or not failed.
fa_ir: ورودی لاگ یافت نشد یا ناموفق نیست.

source: Notification sent successfully.
fa_ir: اطلاع‌رسانی با موفقیت ارسال شد.

source: Failed to send notification:
fa_ir: ارسال اطلاع‌رسانی ناموفق بود:

source: Recipient and message are required.
fa_ir: گیرنده و پیام الزامی است.

source: Invalid phone number.
fa_ir: شماره تلفن نامعتبر است.

source: SMS sent successfully.
fa_ir: پیامک با موفقیت ارسال شد.

source: Failed to send SMS:
fa_ir: ارسال پیامک ناموفق بود:

source: Meeting Reminder
fa_ir: یادآوری جلسه

source: Reminder: You have a meeting scheduled for %s. Car: %s
fa_ir: یادآوری: شما یک جلسه برای %s برنامه‌ریزی کرده‌اید. خودرو: %s

source: Reminder: You have a meeting scheduled for %s (%d days). Car: %s
fa_ir: یادآوری: شما یک جلسه برای %s (%d روز) برنامه‌ریزی کرده‌اید. خودرو: %s

source: Search by customer name, car name...
fa_ir: جستجو بر اساس نام مشتری، نام خودرو...

source: Follow-up Date (Earliest)
fa_ir: تاریخ پیگیری (قدیمی‌ترین)

source: Follow-up Date (Latest)
fa_ir: تاریخ پیگیری (جدیدترین)

source: Products Management
fa_ir: مدیریت محصولات

source: Finnotech API Services
fa_ir: سرویس‌های API فینوتک

source: Enable or disable individual Finnotech API services. When disabled, the data will be hidden from reports but preserved in the database.
fa_ir: فعال یا غیرفعال کردن سرویس‌های API فینوتک. در صورت غیرفعال بودن، داده‌ها از گزارش‌ها مخفی می‌شوند اما در دیتابیس حفظ می‌شوند.

source: Enable Credit Risk Inquiry
fa_ir: فعال‌سازی استعلام ریسک اعتباری

source: Enable banking risk inquiry for individuals (ریسک بانکی شخص).
fa_ir: فعال‌سازی استعلام ریسک بانکی برای اشخاص (ریسک بانکی شخص).

source: Enable Credit Score Report
fa_ir: فعال‌سازی گزارش امتیاز اعتباری

source: Enable credit score decrease reasons inquiry (دلایل کاهش امتیاز اعتباری).
fa_ir: فعال‌سازی استعلام دلایل کاهش امتیاز اعتباری (دلایل کاهش امتیاز اعتباری).

source: Enable Collaterals Inquiry
fa_ir: فعال‌سازی استعلام وثیقه‌ها
