Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: No visitor data has been collected yet for the selected date range. Statistics will appear here once visitors start browsing your site.
fa_ir: هنوز داده بازدیدکننده برای بازه زمانی انتخاب شده جمع‌آوری نشده است. آمار پس از شروع مرور بازدیدکنندگان در سایت شما، در اینجا نمایش داده خواهد شد.

source: IP Address
fa_ir: آدرس IP

source: Country
fa_ir: کشور

source: Browser
fa_ir: مرورگر

source: OS
fa_ir: سیستم عامل

source: Device
fa_ir: دستگاه

source: Status Distribution
fa_ir: توزیع وضعیت

source: Template
fa_ir: قالب

source: Message
fa_ir: پیام

source: Available variables: {customer_name}, {car_name}, {date}
fa_ir: متغیرهای موجود: {customer_name}، {car_name}، {date}

source: Preview
fa_ir: پیش‌نمایش

source: No templates found.
fa_ir: هیچ قالبی یافت نشد.

source: Logs
fa_ir: لاگ‌ها

source: General Log Settings
fa_ir: تنظیمات عمومی لاگ

source: Enable System Logging
fa_ir: فعال‌سازی لاگ سیستم

source: Enable logging system to track errors, debug messages, and system events.
fa_ir: فعال‌سازی سیستم لاگ برای ردیابی خطاها، پیام‌های دیباگ و رویدادهای سیستم.

source: Enable User Activity Logging
fa_ir: فعال‌سازی لاگ فعالیت کاربران

source: Enable logging of user actions including button clicks, form submissions, and AJAX calls.
fa_ir: فعال‌سازی لاگ فعالیت‌های کاربران شامل کلیک روی دکمه‌ها، ارسال فرم‌ها و فراخوانی‌های AJAX.

source: System Log Types
fa_ir: انواع لاگ سیستم

source: Control which types of system logs are recorded.
fa_ir: کنترل اینکه کدام انواع لاگ سیستم ثبت شوند.

source: Log Errors
fa_ir: ثبت خطاها

source: Log PHP errors and exceptions.
fa_ir: ثبت خطاها و استثناهای PHP.

source: Log Debug Messages
fa_ir: ثبت پیام‌های دیباگ

source: Log debug messages (only when WP_DEBUG is enabled).
fa_ir: ثبت پیام‌های دیباگ (فقط زمانی که WP_DEBUG فعال باشد).

source: Log Console Messages
fa_ir: ثبت پیام‌های کنسول

source: Log JavaScript console.log, console.error, and console.warn messages.
fa_ir: ثبت پیام‌های console.log، console.error و console.warn در JavaScript.

source: Log Button Errors
fa_ir: ثبت خطاهای دکمه

source: Log errors related to button clicks and interactions.
fa_ir: ثبت خطاهای مربوط به کلیک‌ها و تعاملات دکمه‌ها.

source: User Activity Log Types
fa_ir: انواع لاگ فعالیت کاربران

source: Control which types of user activities are logged.
fa_ir: کنترل اینکه کدام انواع فعالیت‌های کاربران ثبت شوند.

source: Log Button Clicks
fa_ir: ثبت کلیک‌های دکمه

source: Log all button clicks by staff and managers.
fa_ir: ثبت تمام کلیک‌های دکمه توسط کارکنان و مدیران.

source: Log Form Submissions
fa_ir: ثبت ارسال فرم‌ها

source: Log form submissions.
fa_ir: ثبت ارسال فرم‌ها.

source: Log AJAX Calls
fa_ir: ثبت فراخوانی‌های AJAX

source: Log AJAX requests made by staff and managers.
fa_ir: ثبت درخواست‌های AJAX انجام شده توسط کارکنان و مدیران.

source: Log Page Views
fa_ir: ثبت مشاهده صفحات

source: Log page views in dashboard (may generate many logs).
fa_ir: ثبت مشاهده صفحات در داشبورد (ممکن است لاگ‌های زیادی تولید کند).

source: Log Retention & Cleanup
fa_ir: نگهداری و پاکسازی لاگ

source: Configure automatic deletion of old logs to manage database size.
fa_ir: پیکربندی حذف خودکار لاگ‌های قدیمی برای مدیریت حجم دیتابیس.

source: Enable Automatic Log Cleanup
fa_ir: فعال‌سازی پاکسازی خودکار لاگ

source: Automatically delete logs older than the retention period.
fa_ir: حذف خودکار لاگ‌های قدیمی‌تر از دوره نگهداری.

source: Log Retention Period (Days)
fa_ir: دوره نگهداری لاگ (روز)

source: Logs older than this number of days will be automatically deleted. Minimum: 7 days, Recommended: 30-90 days.
fa_ir: لاگ‌های قدیمی‌تر از این تعداد روز به صورت خودکار حذف می‌شوند. حداقل: 7 روز، توصیه شده: 30-90 روز.

source: Cleanup Frequency
fa_ir: فرکانس پاکسازی

source: How often to run the automatic cleanup process.
fa_ir: چند وقت یکبار فرآیند پاکسازی خودکار اجرا شود.

source: Log Limits & Performance
fa_ir: محدودیت‌ها و عملکرد لاگ

source: Maximum Logs Per Page
fa_ir: حداکثر لاگ در هر صفحه

source: Maximum number of logs to display per page in the logs dashboard. Recommended: 50-100.
fa_ir: حداکثر تعداد لاگ برای نمایش در هر صفحه در داشبورد لاگ. توصیه شده: 50-100.

source: Maximum Log Message Size (Characters)
fa_ir: حداکثر اندازه پیام لاگ (کاراکتر)

source: Maximum length of log messages. Longer messages will be truncated. Set to 0 for unlimited.
fa_ir: حداکثر طول پیام‌های لاگ. پیام‌های طولانی‌تر کوتاه می‌شوند. برای نامحدود، 0 تنظیم کنید.

source: System Logs
fa_ir: لاگ‌های سیستم

source: User Logs
fa_ir: لاگ‌های کاربر

source: Filter System Logs
fa_ir: فیلتر لاگ‌های سیستم

source: Log Type
fa_ir: دیباگ

source: Console
fa_ir: کنسول

source: Button Error
fa_ir: خطای دکمه

source: Severity
fa_ir: شدت

source: All Severities
fa_ir: همه شدت‌ها

source: Info
fa_ir: اطلاعات

source: Critical
fa_ir: بحرانی

source: Search message...
fa_ir: جستجوی پیام...

source: System Log Entries
fa_ir: ورودی‌های لاگ سیستم

source: Log Details
fa_ir: جزئیات لاگ

source: Context
fa_ir: زمینه

source: Line %s
fa_ir: خط %s

source: User ID: %d
fa_ir: شناسه کاربر: %d

source: Delete Logs
fa_ir: حذف لاگ‌ها

source: Are you sure you want to delete all system logs? This action cannot be undone.
fa_ir: آیا از حذف تمام لاگ‌های سیستم اطمینان دارید؟ این اقدام قابل بازگشت نیست.

source: System logs deleted successfully.
fa_ir: لاگ‌های سیستم با موفقیت حذف شد.

source: Failed to delete system logs.
fa_ir: حذف لاگ‌های سیستم انجام نشد.

source: Could not fetch log details.
fa_ir: امکان دریافت جزئیات لاگ وجود ندارد.

source: Filter User Logs
fa_ir: فیلتر لاگ‌های کاربر

source: Enter User ID
fa_ir: وارد کردن شناسه کاربر

source: Button Click
fa_ir: کلیک دکمه

source: Form Submit
fa_ir: ارسال فرم

source: AJAX Call
fa_ir: فراخوانی AJAX

source: Page View
fa_ir: مشاهده صفحه

source: Update Profile
fa_ir: به‌روزرسانی پروفایل

source: Inquiry Status Change
fa_ir: تغییر وضعیت استعلام

source: Expert Assignment
fa_ir: اختصاص کارشناس

source: Target Type
fa_ir: نوع هدف

source: All Targets
fa_ir: همه اهداف

source: Search description...
fa_ir: جستجوی توضیحات...

source: User Log Entries
fa_ir: ورودی‌های لاگ کاربر

source: No user logs found.
fa_ir: هیچ لاگ کاربری یافت نشد.

source: User Log Details
fa_ir: جزئیات لاگ کاربر

source: Hourly
fa_ir: ساعتی

source: Daily
fa_ir: روزانه

source: Weekly
fa_ir: هفتگی

source: Date From
fa_ir: از تاریخ

source: Date To
fa_ir: تا تاریخ

source: New Inquiries
fa_ir: استعلام‌های جدید

source: Monthly Performance (Last 6 Months)
fa_ir: عملکرد ماهانه (۶ ماه گذشته)

source: From Date
fa_ir: از تاریخ

source: To Date
fa_ir: تا تاریخ

source: No logs found.
fa_ir: هیچ لاگی یافت نشد.

source: Debug
fa_ir: اشکال‌زدایی

source: Action Type
fa_ir: نوع عمل

source: All Actions
fa_ir: همه اعمال

source: User Activity Logs
fa_ir: لاگ‌های فعالیت کاربر

source: Request Documents
fa_ir: درخواست اسناد

source: SMS History
fa_ir: تاریخچه پیامک

source: No SMS messages have been sent for this inquiry yet.
fa_ir: هنوز هیچ پیامکی برای این استعلام ارسال نشده است.

source: Loading SMS history...
fa_ir: در حال بارگذاری تاریخچه پیامک...

source: All Products
fa_ir: همه محصولات

source: Missing required information.
fa_ir: اطلاعات موردنیاز وجود ندارد.

source: Error loading SMS history.
fa_ir: خطا در بارگذاری تاریخچه پیامک.

source: Date & Time
fa_ir: تاریخ و زمان

source: Sent
fa_ir: ارسال شده

source: Nonce is missing. Please refresh the page and try again.
fa_ir: توکن امنیتی وجود ندارد. لطفاً صفحه را رفرش کنید و دوباره تلاش کنید.

source: Security token is missing. Please refresh the page.
fa_ir: توکن امنیتی وجود ندارد. لطفاً صفحه را رفرش کنید.

source: Network error. Please check your connection.
fa_ir: خطای شبکه. لطفاً اتصال اینترنت خود را بررسی کنید.

source: Security verification failed. Please refresh the page and try again.
fa_ir: تأیید امنیتی ناموفق بود. لطفاً صفحه را رفرش کنید و دوباره تلاش کنید.

source: Unable to find inquiry ID. Please refresh the page.
fa_ir: شناسه استعلام یافت نشد. لطفاً صفحه را رفرش کنید.

source: Script initialization error. Please refresh the page.
fa_ir: خطا در مقداردهی اولیه اسکریپت. لطفاً صفحه را رفرش کنید.

source: Server error. Please contact support if the problem persists.
fa_ir: خطای سرور. در صورت ادامه مشکل، با پشتیبانی تماس بگیرید.

source: Resend SMS?
fa_ir: ارسال مجدد پیامک؟

source: Check Status
fa_ir: بررسی وضعیت

source: SMS resent successfully.
fa_ir: پیامک مجدداً با موفقیت ارسال شد.

source: Failed to resend SMS.
fa_ir: ارسال مجدد پیامک ناموفق بود.

source: No SMS messages have been sent yet.
fa_ir: هنوز هیچ پیامکی ارسال نشده است.

source: Sent By
fa_ir: ارسال شده توسط

source: Checking status...
fa_ir: در حال بررسی وضعیت...

source: Checking...
fa_ir: در حال بررسی...

source: Status unavailable
fa_ir: وضعیت در دسترس نیست

source: Check failed
fa_ir: بررسی ناموفق بود

source: Failed to get status.
fa_ir: دریافت وضعیت ناموفق بود.

source: Error checking status.
fa_ir: خطا در بررسی وضعیت.

source: Are you sure you want to resend this SMS?
fa_ir: آیا مطمئن هستید که می‌خواهید این پیامک را مجدداً ارسال کنید؟

source: Yes, Resend
fa_ir: بله، ارسال مجدد

source: You do not have permission to send SMS for this inquiry.
fa_ir: شما مجوز ارسال پیامک برای این استعلام را ندارید.

source: Invalid inquiry ID or user ID.
fa_ir: شناسه استعلام یا کاربر نامعتبر است.

source: Invalid message ID.
fa_ir: شناسه پیام نامعتبر است.

source: Delivered
fa_ir: تحویل داده شد

source: Blocked
fa_ir: مسدود شده

source: Unknown status
fa_ir: وضعیت نامشخص

source: SMS sending failed
fa_ir: ارسال پیامک ناموفق بود

source: Invalid username/password
fa_ir: نام کاربری یا رمز عبور نامعتبر

source: User is restricted/limited
fa_ir: کاربر محدود شده است

source: Credit insufficient
fa_ir: اعتبار ناکافی

source: Invalid pattern/bodyId
fa_ir: الگو یا کد الگو نامعتبر

source: Invalid recipient number
fa_ir: شماره گیرنده نامعتبر

source: Resend
fa_ir: ارسال مجدد

source: Rate limit exceeded or service temporarily unavailable
fa_ir: محدودیت ارسال پیامک رد شده یا سرویس موقتاً در دسترس نیست

source: Not available
fa_ir: موجود نیست

source: No judgment records available.
fa_ir: هیچ سابقه‌ای برای احکام مالی موجود نیست.

source: No negative factors recorded.
fa_ir: هیچ عامل منفی ثبت نشده است.

source: No credit score history available.
fa_ir: هیچ سابقه‌ای برای امتیاز اعتباری موجود نیست.

source: No contract records available.
fa_ir: هیچ رکوردی از قراردادها موجود نیست.

source: %1$s Designed with %2$s by %3$s
fa_ir: %1$s طراحی با %2$s توسط %3$s

source: Puzzling Institute
fa_ir: موسسه پازلینگ

source: Hide Sidebar
fa_ir: پنهان کردن سایدبار

source: Persian
fa_ir: فارسی

source: English
fa_ir: انگلیسی

source: 5 unread
fa_ir: 5 خوانده نشده

source: Message title
fa_ir: عنوان پیام

source: Just now
fa_ir: همین الان

source: 2 hours ago
fa_ir: 2 ساعت پیش

source: 1 day ago
fa_ir: 1 روز پیش

source: 5 hours ago
fa_ir: 5 ساعت پیش

source: View all
fa_ir: مشاهده همه

source: View site
fa_ir: مشاهده سایت

source: No alerts available
fa_ir: هشداری وجود ندارد

source: User name
fa_ir: نام کاربر

source: The persianDatepicker plugin was not loaded in time on the system logs page.
fa_ir: افزونه PersianDatepicker در صفحه گزارش‌های سیستم به‌موقع بارگذاری نشد.

source: Payment ID is not specified.
fa_ir: شناسه پرداخت مشخص نشده است.

source: Inquiry not found.
fa_ir: استعلام یافت نشد.

source: Tracking Code:
fa_ir: کد رهگیری:

source: Transaction ID:
fa_ir: شماره تراکنش:

source: Authority Code:
fa_ir: کد مجوز:

source: Order ID:
fa_ir: شناسه سفارش:

source: Inquiry ID:
fa_ir: شناسه استعلام:

source: Back to Payments
fa_ir: بازگشت به پرداخت‌ها

source: View Inquiry
fa_ir: مشاهده استعلام

source: Customer Information
fa_ir: اطلاعات مشتری

source: Full Name:
fa_ir: نام و نام خانوادگی:

source: Payment Summary
fa_ir: خلاصه پرداخت

source: Total Amount:
fa_ir: مبلغ کل:

source: Payment Successful
fa_ir: پرداخت موفق

source: All Time
fa_ir: کل زمان

source: Selected Range:
fa_ir: بازه انتخاب شده:

source: New Customers
fa_ir: مشتریان جدید

source: Inquiry #%s
fa_ir: استعلام شماره %s

# country name
source: Local
fa_ir: محلی

# country name
source: Afghanistan
fa_ir: افغانستان

# country name
source: Åland Islands
fa_ir: جزایر الند

# country name
source: Albania
fa_ir: آلبانی

# country name
source: Algeria
fa_ir: الجزایر

# country name
source: American Samoa
fa_ir: ساموآی آمریکا

# country name
source: Andorra
fa_ir: آندورا

# country name
source: Angola
fa_ir: آنگولا

# country name
source: Anguilla
fa_ir: آنگویلا

# country name
source: Antarctica
fa_ir: جنوبگان

# country name
source: Antigua and Barbuda
fa_ir: آنتیگوا و باربودا

# country name
source: Argentina
fa_ir: آرژانتین

# country name
source: Armenia
fa_ir: ارمنستان

# country name
source: Aruba
fa_ir: آروبا

# country name
source: Australia
fa_ir: استرالیا

# country name
source: Austria
fa_ir: اتریش

# country name
source: Azerbaijan
fa_ir: جمهوری آذربایجان

# country name
source: Bahamas
fa_ir: باهاما

# country name
source: Bahrain
fa_ir: بحرین

# country name
source: Bangladesh
fa_ir: بنگلادش

# country name
source: Barbados
fa_ir: باربادوس

# country name
source: Belarus
fa_ir: بلاروس

# country name
source: Belgium
fa_ir: بلژیک

# country name
source: Belize
fa_ir: بلیز

# country name
source: Benin
fa_ir: بنین

# country name
source: Bermuda
fa_ir: برمودا

# country name
source: Bhutan
fa_ir: بوتان

# country name
source: Bolivia
fa_ir: بولیوی

# country name
source: Bonaire, Sint Eustatius and Saba
fa_ir: بونیر، سینت یوستیشس و سابا

# country name
source: Bosnia and Herzegovina
fa_ir: بوسنی و هرزگوین

# country name
source: Botswana
fa_ir: بوتسوانا

# country name
source: Bouvet Island
fa_ir: جزیره بووه

# country name
source: Brazil
fa_ir: برزیل

# country name
source: British Indian Ocean Territory
fa_ir: قلمرو بریتانیا در اقیانوس هند

# country name
source: Brunei Darussalam
fa_ir: برونئی

# country name
source: Bulgaria
fa_ir: بلغارستان

# country name
source: Burkina Faso
fa_ir: بورکینافاسو

# country name
source: Burundi
fa_ir: بوروندی

# country name
source: Cabo Verde
fa_ir: کیپ ورد

# country name
source: Cambodia
fa_ir: کامبوج

# country name
source: Cameroon
fa_ir: کامرون

# country name
source: Canada
fa_ir: کانادا

# country name
source: Cayman Islands
fa_ir: جزایر کیمن

# country name
source: Central African Republic
fa_ir: جمهوری آفریقای مرکزی

# country name
source: Chad
fa_ir: چاد

# country name
source: Chile
fa_ir: شیلی

# country name
source: China
fa_ir: چین

# country name
source: Christmas Island
fa_ir: جزیره کریسمس

# country name
source: Cocos (Keeling) Islands
fa_ir: جزایر کوکوس

# country name
source: Colombia
fa_ir: کلمبیا

# country name
source: Comoros
fa_ir: کومور

# country name
source: Congo
fa_ir: کنگو

# country name
source: Congo, Democratic Republic of the
fa_ir: جمهوری دموکراتیک کنگو

# country name
source: Cook Islands
fa_ir: جزایر کوک

# country name
source: Costa Rica
fa_ir: کاستاریکا

# country name
source: Croatia
fa_ir: کرواسی

# country name
source: Cuba
fa_ir: کوبا

# country name
source: Curaçao
fa_ir: کوراسائو

# country name
source: Cyprus
fa_ir: قبرس

# country name
source: Czechia
fa_ir: جمهوری چک

# country name
source: Denmark
fa_ir: دانمارک

# country name
source: Djibouti
fa_ir: جیبوتی

# country name
source: Dominica
fa_ir: دومنیکا

# country name
source: Dominican Republic
fa_ir: جمهوری دومینیکن

# country name
source: Ecuador
fa_ir: اکوادور

# country name
source: Egypt
fa_ir: مصر

# country name
source: El Salvador
fa_ir: السالوادور

# country name
source: Equatorial Guinea
fa_ir: گینه استوایی

# country name
source: Eritrea
fa_ir: اریتره

# country name
source: Estonia
fa_ir: استونی

# country name
source: Eswatini
fa_ir: اسواتینی

# country name
source: Ethiopia
fa_ir: اتیوپی

# country name
source: Falkland Islands
fa_ir: جزایر فالکلند

# country name
source: Faroe Islands
fa_ir: جزایر فارو

# country name
source: Fiji
fa_ir: فیجی

# country name
source: Finland
fa_ir: فنلاند

# country name
source: France
fa_ir: فرانسه

# country name
source: French Guiana
fa_ir: گویان فرانسه

# country name
source: French Polynesia
fa_ir: پلی‌نزی فرانسه

# country name
source: French Southern Territories
fa_ir: مناطق جنوبی فرانسه

# country name
source: Gabon
fa_ir: گابن

# country name
source: Gambia
fa_ir: گامبیا

# country name
source: Georgia
fa_ir: گرجستان

# country name
source: Germany
fa_ir: آلمان

# country name
source: Ghana
fa_ir: غنا

# country name
source: Gibraltar
fa_ir: جبل‌الطارق

# country name
source: Greece
fa_ir: یونان

# country name
source: Greenland
fa_ir: گرینلند

# country name
source: Grenada
fa_ir: گرنادا

# country name
source: Guadeloupe
fa_ir: گوادلوپ

# country name
source: Guam
fa_ir: گوام

# country name
source: Guatemala
fa_ir: گواتمالا

# country name
source: Guernsey
fa_ir: گرنزی

# country name
source: Guinea
fa_ir: گینه

# country name
source: Guinea-Bissau
fa_ir: گینه بیسائو

# country name
source: Guyana
fa_ir: گویان

# country name
source: Haiti
fa_ir: هائیتی

# country name
source: Heard Island and McDonald Islands
fa_ir: جزایر هرد و مک‌دونالد

# country name
source: Holy See
fa_ir: واتیکان

# country name
source: Honduras
fa_ir: هندوراس

# country name
source: Hong Kong
fa_ir: هنگ کنگ

# country name
source: Hungary
fa_ir: مجارستان

# country name
source: Iceland
fa_ir: ایسلند

# country name
source: India
fa_ir: هند

# country name
source: Indonesia
fa_ir: اندونزی

# country name
source: Iran
fa_ir: ایران

# country name
source: Iraq
fa_ir: عراق

# country name
source: Ireland
fa_ir: ایرلند

# country name
source: Isle of Man
fa_ir: جزیره من

# country name
source: Israel
fa_ir: اسرائیل

# country name
source: Italy
fa_ir: ایتالیا

# country name
source: Jamaica
fa_ir: جامائیکا

# country name
source: Japan
fa_ir: ژاپن

# country name
source: Jersey
fa_ir: جرزی

# country name
source: Jordan
fa_ir: اردن

# country name
source: Kazakhstan
fa_ir: قزاقستان

# country name
source: Kenya
fa_ir: کنیا

# country name
source: Kiribati
fa_ir: کیریباتی

# country name
source: Korea (North)
fa_ir: کره شمالی

# country name
source: Korea (South)
fa_ir: کره جنوبی

# country name
source: Kuwait
fa_ir: کویت

# country name
source: Kyrgyzstan
fa_ir: قرقیزستان

# country name
source: Lao People’s Democratic Republic
fa_ir: لائوس

# country name
source: Latvia
fa_ir: لتونی

# country name
source: Lebanon
fa_ir: لبنان

# country name
source: Lesotho
fa_ir: لسوتو

# country name
source: Liberia
fa_ir: لیبریا

# country name
source: Libya
fa_ir: لیبی

# country name
source: Liechtenstein
fa_ir: لیختن‌اشتاین

# country name
source: Lithuania
fa_ir: لیتوانی

# country name
source: Luxembourg
fa_ir: لوکزامبورگ

# country name
source: Macao
fa_ir: ماکائو

# country name
source: Madagascar
fa_ir: ماداگاسکار

# country name
source: Malawi
fa_ir: مالاوی

# country name
source: Malaysia
fa_ir: مالزی

# country name
source: Maldives
fa_ir: مالدیو

# country name
source: Mali
fa_ir: مالی

# country name
source: Malta
fa_ir: مالتا

# country name
source: Marshall Islands
fa_ir: جزایر مارشال

# country name
source: Martinique
fa_ir: مارتینیک

# country name
source: Mauritania
fa_ir: موریتانی

# country name
source: Mauritius
fa_ir: موریس

# country name
source: Mayotte
fa_ir: مایوت

# country name
source: Mexico
fa_ir: مکزیک

# country name
source: Micronesia
fa_ir: میکرونزی

# country name
source: Moldova
fa_ir: مولداوی

# country name
source: Monaco
fa_ir: موناکو

# country name
source: Mongolia
fa_ir: مغولستان

# country name
source: Montenegro
fa_ir: مونته‌نگرو

# country name
source: Montserrat
fa_ir: مونتسرات

# country name
source: Morocco
fa_ir: مراکش

# country name
source: Mozambique
fa_ir: موزامبیک

# country name
source: Myanmar
fa_ir: میانمار

# country name
source: Namibia
fa_ir: نامیبیا

# country name
source: Nauru
fa_ir: نائورو

# country name
source: Nepal
fa_ir: نپال

# country name
source: Netherlands
fa_ir: هلند

# country name
source: New Caledonia
fa_ir: کالدونیای جدید

# country name
source: New Zealand
fa_ir: نیوزیلند

# country name
source: Nicaragua
fa_ir: نیکاراگوئه

# country name
source: Niger
fa_ir: نیجر

# country name
source: Nigeria
fa_ir: نیجریه

# country name
source: Niue
fa_ir: نیووی

# country name
source: Norfolk Island
fa_ir: جزیره نورفک

# country name
source: Northern Mariana Islands
fa_ir: جزایر ماریانای شمالی

# country name
source: Norway
fa_ir: نروژ

# country name
source: Oman
fa_ir: عمان

# country name
source: Pakistan
fa_ir: پاکستان

# country name
source: Palau
fa_ir: پالائو

# country name
source: Palestine, State of
fa_ir: فلسطین

# country name
source: Panama
fa_ir: پاناما

# country name
source: Papua New Guinea
fa_ir: پاپوا گینه نو

# country name
source: Paraguay
fa_ir: پاراگوئه

# country name
source: Peru
fa_ir: پرو

# country name
source: Philippines
fa_ir: فیلیپین

# country name
source: Pitcairn
fa_ir: پیتکرن

# country name
source: Poland
fa_ir: لهستان

# country name
source: Portugal
fa_ir: پرتغال

# country name
source: Puerto Rico
fa_ir: پورتوریکو

# country name
source: Qatar
fa_ir: قطر

# country name
source: Réunion
fa_ir: رئونیون

# country name
source: Romania
fa_ir: رومانی

# country name
source: Russia
fa_ir: روسیه

# country name
source: Rwanda
fa_ir: رواندا

# country name
source: Saint Barthélemy
fa_ir: سن بارتلمی

# country name
source: Saint Helena, Ascension and Tristan da Cunha
fa_ir: سنت هلنا، اسنشن و تریستان دا کونا

# country name
source: Saint Kitts and Nevis
fa_ir: سنت کیتس و نویس

# country name
source: Saint Lucia
fa_ir: سنت لوشیا

# country name
source: Saint Martin (French part)
fa_ir: سنت مارتن (بخش فرانسوی)

# country name
source: Saint Pierre and Miquelon
fa_ir: سن پیر و میکلون

# country name
source: Saint Vincent and the Grenadines
fa_ir: سنت وینسنت و گرنادین

# country name
source: Samoa
fa_ir: ساموآ

# country name
source: San Marino
fa_ir: سن مارینو

# country name
source: Sao Tome and Principe
fa_ir: سائوتومه و پرینسیپ

# country name
source: Saudi Arabia
fa_ir: عربستان سعودی

# country name
source: Senegal
fa_ir: سنگال

# country name
source: Serbia
fa_ir: صربستان

# country name
source: Seychelles
fa_ir: سیشل

# country name
source: Sierra Leone
fa_ir: سیرالئون

# country name
source: Singapore
fa_ir: سنگاپور

# country name
source: Sint Maarten (Dutch part)
fa_ir: سینت مارتن (بخش هلندی)

# country name
source: Slovakia
fa_ir: اسلواکی

# country name
source: Slovenia
fa_ir: اسلوونی

# country name
source: Solomon Islands
fa_ir: جزایر سلیمان

# country name
source: Somalia
fa_ir: سومالی

# country name
source: South Africa
fa_ir: آفریقای جنوبی

# country name
source: South Georgia and the South Sandwich Islands
fa_ir: جزایر جورجیا جنوبی و ساندویچ جنوبی

# country name
source: South Sudan
fa_ir: سودان جنوبی

# country name
source: Spain
fa_ir: اسپانیا

# country name
source: Sri Lanka
fa_ir: سریلانکا

# country name
source: Sudan
fa_ir: سودان

# country name
source: Suriname
fa_ir: سورینام

# country name
source: Svalbard and Jan Mayen
fa_ir: اسوالبارد و یان ماین

# country name
source: Sweden
fa_ir: سوئد

# country name
source: Switzerland
fa_ir: سوئیس

# country name
source: Syrian Arab Republic
fa_ir: سوریه

# country name
source: Taiwan
fa_ir: تایوان

# country name
source: Tajikistan
fa_ir: تاجیکستان

# country name
source: Tanzania, United Republic of
fa_ir: تانزانیا

# country name
source: Thailand
fa_ir: تایلند

# country name
source: Timor-Leste
fa_ir: تیمور شرقی

# country name
source: Togo
fa_ir: توگو

# country name
source: Tokelau
fa_ir: توکلائو

# country name
source: Tonga
fa_ir: تونگا

# country name
source: Trinidad and Tobago
fa_ir: ترینیداد و توباگو

# country name
source: Tunisia
fa_ir: تونس

# country name
source: Turkey
fa_ir: ترکیه

# country name
source: Turkmenistan
fa_ir: ترکمنستان

# country name
source: Turks and Caicos Islands
fa_ir: جزایر تورکس و کایکوس

# country name
source: Tuvalu
fa_ir: تووالو

# country name
source: Uganda
fa_ir: اوگاندا

# country name
source: Ukraine
fa_ir: اوکراین
