Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Inquiry ID
fa_ir: شناسه استعلام

source: Payment Date
fa_ir: تاریخ پرداخت

source: Payment Type
fa_ir: نوع پرداخت

source: Payment Method
fa_ir: روش پرداخت

source: Amount
fa_ir: مبلغ

source: Payment Details
fa_ir: جزئیات پرداخت

source: Back
fa_ir: بازگشت

source: Payment Number
fa_ir: شماره پرداخت

source: Payment Type:
fa_ir: نوع پرداخت:

source: Payment Method:
fa_ir: روش پرداخت:

source: Payment Amount:
fa_ir: مبلغ پرداخت:

source: Payment Date:
fa_ir: تاریخ پرداخت:

source: Transaction Information
fa_ir: اطلاعات تراکنش

source: Inquiry Information
fa_ir: اطلاعات استعلام

source: Permission Management:
fa_ir: مدیریت مجوزها:

source: Access to Cash Inquiries
fa_ir: دسترسی به استعلام‌های نقدی

source: Expert can view and manage cash inquiries.
fa_ir: کارشناس می‌تواند استعلام‌های نقدی را مشاهده و مدیریت کند.

source: Access to Installment Inquiries
fa_ir: دسترسی به استعلام‌های قسطی

source: Expert can view and manage installment inquiries.
fa_ir: کارشناس می‌تواند استعلام‌های قسطی را مشاهده و مدیریت کند.

source: No inquiries have been assigned to this expert.
fa_ir: هیچ استعلامی به این کارشناس اختصاص داده نشده است.

source: User Management
fa_ir: مدیریت کاربران

source: Total Experts
fa_ir: تعداد کل کارشناسان

source: System Settings
fa_ir: تنظیمات سیستم

source: Maneli Car System Settings
fa_ir: تنظیمات سیستم مانلی کار

source: Success!
fa_ir: موفقیت!

source: Add New Expert
fa_ir: افزودن کارشناس جدید

source: Search name, mobile...
fa_ir: جستجوی نام، موبایل...

source: Clear
fa_ir: پاک کردن

source: Deactivate
fa_ir: غیرفعال کردن

source: Activate
fa_ir: فعال کردن

source: Permission Level
fa_ir: سطح دسترسی

source: Notifications and Alerts
fa_ir: اعلان‌ها و هشدارها

source: Mark All as Read
fa_ir: علامت‌گذاری همه به عنوان خوانده شده

source: Delete Read
fa_ir: حذف خوانده شده‌ها

source: Cash Follow-ups
fa_ir: پیگیری‌های نقدی

source: Print
fa_ir: چاپ

source: Export PDF
fa_ir: خروجی PDF

source: Advanced Filters
fa_ir: فیلترهای پیشرفته

source: Reset Filters
fa_ir: بازنشانی فیلترها

source: Time Period:
fa_ir: بازه زمانی:

source: Today
fa_ir: امروز

source: Yesterday
fa_ir: دیروز

source: Last Week
fa_ir: هفته گذشته

source: %d days ago
fa_ir: %d روز پیش

source: %d images uploaded successfully%s.
fa_ir: %d تصویر با موفقیت آپلود شد%s.

source: %d previous follow-ups
fa_ir: %d پیگیری قبلی

source: %s previous follow-ups
fa_ir: %s پیگیری‌های قبلی

source: %s inquiries
fa_ir: %s استعلام

source: %s items
fa_ir: %s مورد

source: -- Please Select --
fa_ir: -- لطفاً انتخاب کنید --

source: 10 digits
fa_ir: 10 رقم

source: Aban
fa_ir: آبان

source: Access Restricted!
fa_ir: دسترسی محدود شده است!

source: Access to Meeting Calendar
fa_ir: دسترسی به تقویم جلسات

source: Account Information
fa_ir: اطلاعات حساب

source: Account Number:
fa_ir: شماره حساب:

source: Account Settings:
fa_ir: تنظیمات حساب:

source: Activate Expert?
fa_ir: کارشناس فعال شود؟

source: Active
fa_ir: فعال

source: Activity Timeline
fa_ir: خط زمانی فعالیت

source: Add Color
fa_ir: افزودن رنگ

source: Add Feature
fa_ir: افزودن ویژگی

source: Add Image to Gallery
fa_ir: افزودن تصویر به گالری

source: Add New Product
fa_ir: افزودن محصول جدید

source: Add a note...
fa_ir: افزودن یادداشت...

source: Address:
fa_ir: آدرس:

source: Admin Actions
fa_ir: اقدامات مدیر

source: Administrator
fa_ir: مدیر سیستم

source: After submitting your inquiry, our expert will contact you and guide you through the required documents.
fa_ir: پس از ارسال استعلام، کارشناس ما با شما تماس خواهد گرفت و شما را در مورد مدارک مورد نیاز راهنمایی خواهد کرد.

source: Apply Filter
fa_ir: اعمال فیلتر

source: Apply
fa_ir: اعمال

source: Apply Filters
fa_ir: اعمال فیلترها

source: Approximate Monthly Installment
fa_ir: قسط ماهانه تقریبی

source: Are you sure?
fa_ir: آیا مطمئن هستید؟

source: Assigned to Expert:
fa_ir: اختصاص داده شده به کارشناس:

source: Assigned to Me
fa_ir: اختصاص داده شده به من

source: Assigned to:
fa_ir: اختصاص داده شده به:

source: Attention Required
fa_ir: نیاز به توجه

source: Authentication
fa_ir: احراز هویت

source: Awaiting Down Payment
fa_ir: در انتظار پیش‌پرداخت

source: Azar
fa_ir: آذر

source: Back to Dashboard
fa_ir: بازگشت به داشبورد

source: Back to Inquiries List
fa_ir: بازگشت به لیست استعلام‌ها

source: Back to Previous Step
fa_ir: بازگشت به مرحله قبل

source: Bahman
fa_ir: بهمن

source: Bank Name:
fa_ir: نام بانک:

source: Bank inquiry has not been performed.
fa_ir: استعلام بانکی انجام نشده است.

source: Birth Date
fa_ir: تاریخ تولد

source: Birth Date:
fa_ir: تاریخ تولد:

source: Branch Code:
fa_ir: کد شعبه:

source: Branch Name:
fa_ir: نام شعبه:

source: Brand
fa_ir: برند

source: Browse Other Cars
fa_ir: مشاهده سایر خودروها

source: Business Management Dashboard
fa_ir: داشبورد مدیریت کسب‌وکار

source: Buy your dream car with easy installments
fa_ir: خودروی رویایی خود را با اقساط آسان خریداری کنید

source: By Status
fa_ir: بر اساس وضعیت

source: Cancellation Reason:
fa_ir: دلیل لغو:

source: Cancelled
fa_ir: لغو شده

source: Car Features
fa_ir: ویژگی‌های خودرو

source: Car Selection
fa_ir: انتخاب خودرو

source: Cash Car Purchase
fa_ir: خرید خودرو نقدی

source: Cash Inquiries
fa_ir: استعلام‌های نقدی

source: Cash Inquiries List
fa_ir: لیست استعلام‌های نقدی

source: Cash Inquiries:
fa_ir: استعلام‌های نقدی:

source: Cash Inquiry
fa_ir: استعلام نقدی

source: Cash Inquiry Follow-ups List
fa_ir: لیست پیگیری‌های استعلام نقدی

source: Cash Inquiry List
fa_ir: لیست استعلام نقدی

source: Cash inquiries
fa_ir: استعلام‌های نقدی

source: Cash vs Installment Comparison
fa_ir: مقایسه نقدی و قسطی

source: Cash:
fa_ir: نقدی:

source: Category
fa_ir: دسته‌بندی

source: Change Expert
fa_ir: تغییر کارشناس

source: Change Image
fa_ir: تغییر تصویر

source: Check Issuer Information
fa_ir: بررسی اطلاعات صادرکننده

source: Cheque Status:
fa_ir: وضعیت چک:

source: Clear Filters
fa_ir: پاک کردن فیلترها

source: Color
fa_ir: رنگ

source: Colors
fa_ir: رنگ‌ها

source: Complete
fa_ir: تکمیل شده

source: Complete System Reports
fa_ir: گزارش‌های کامل سیستم

source: Completed / Rejected
fa_ir: تکمیل شده / رد شده

source: Configure Notifications
fa_ir: پیکربندی اعلان‌ها

source: Confirm and Continue
fa_ir: تایید و ادامه

source: Confirmed
fa_ir: تایید شده

source: Confirmed and Referred
fa_ir: تایید شده و ارجاع داده شده

source: Congratulations! Your request has been approved
fa_ir: تبریک! درخواست شما تایید شد

source: Contact Information
fa_ir: اطلاعات تماس

source: Contact Number
fa_ir: شماره تماس

source: Show Finnotech Inquiry Structures in Reports
fa_ir: نمایش ساختار استعلام‌های فینوتک در گزارش‌ها

source: Display Finnotech inquiry sections (even when empty) in manager and customer reports.
fa_ir: نمایش بخش‌های استعلام فینوتک (حتی در صورت خالی بودن) در گزارش‌های مدیر و مشتری.

source: No data received for this section yet.
fa_ir: هنوز داده‌ای برای این بخش دریافت نشده است.

source: This Finnotech inquiry is disabled in settings.
fa_ir: این استعلام فینوتک در تنظیمات غیرفعال است.

source: Continue to Next Step
fa_ir: ادامه به مرحله بعد

source: Continue to Payment
fa_ir: ادامه به پرداخت

source: Control how profile information is verified for security purposes.
fa_ir: کنترل نحوه بررسی اطلاعات پروفایل برای اهداف امنیتی.

source: Cover Image
fa_ir: تصویر جلد

source: Create First Inquiry
fa_ir: ایجاد اولین استعلام

source: Create New Cash Request
fa_ir: ایجاد درخواست نقدی جدید

source: Create New Inquiry
fa_ir: ایجاد استعلام جدید

source: Create New Inquiry (Expert Mode)
fa_ir: ایجاد استعلام جدید (حالت کارشناس)

source: Create New Installment Request
fa_ir: ایجاد درخواست قسطی جدید

source: Created
fa_ir: ایجاد شده

source: Current Status
fa_ir: وضعیت فعلی

source: Custom
fa_ir: سفارشی

source: Custom Range
fa_ir: بازه سفارشی

source: Customer name, car name, mobile...
fa_ir: نام مشتری، نام خودرو، موبایل...

source: Customers
fa_ir: مشتریان

source: Daily Inquiries Trend (Last 7 Days)
fa_ir: روند استعلام‌های روزانه (۷ روز گذشته)

source: Daily Inquiry Trend
fa_ir: روند استعلام روزانه

source: Daily Inquiry Trend (Last 7 Days)
fa_ir: روند استعلام روزانه (۷ روز گذشته)

source: Dashboard
fa_ir: داشبورد

source: Date of Birth:
fa_ir: تاریخ تولد:

source: Deactivate Expert?
fa_ir: کارشناس غیرفعال شود؟

source: Default (Newest First)
fa_ir: پیش‌فرض (جدیدترین ابتدا)

source: Delete
fa_ir: حذف

source: Delete Expert?
fa_ir: کارشناس حذف شود؟

source: Delete Inquiry
fa_ir: حذف استعلام

source: Delete works!
fa_ir: حذف انجام شد!

source: Deleted
fa_ir: حذف شده

source: Deleted!
fa_ir: حذف شد!

source: Deleting...
fa_ir: در حال حذف...

source: Description should not exceed 500 characters.
fa_ir: توضیحات نباید بیش از ۵۰۰ کاراکتر باشد.

source: Designation:
fa_ir: سمت:

source: Dey
fa_ir: دی

source: Disabled
fa_ir: غیرفعال

source: Do you have a discount code?
fa_ir: آیا کد تخفیف دارید؟

source: Documents Required
fa_ir: مدارک مورد نیاز

source: Down Payment Amount (Toman):
fa_ir: مبلغ پیش‌پرداخت (تومان):

source: Down Payment Received
fa_ir: پیش‌پرداخت دریافت شده

source: Down Payment Requested:
fa_ir: پیش‌پرداخت درخواستی:

source: Due to severe market fluctuations, car prices are approximate and may change until final confirmation.
fa_ir: به دلیل نوسانات شدید بازار، قیمت خودروها تقریبی است و ممکن است تا تایید نهایی تغییر کند.

source: Edit Account
fa_ir: ویرایش حساب

source: Edit Permissions
fa_ir: ویرایش مجوزها

source: Edit Product
fa_ir: ویرایش محصول

source: Edit User
fa_ir: ویرایش کاربر

source: Edit User Account
fa_ir: ویرایش حساب کاربری

source: Email Notifications
fa_ir: اعلان‌های ایمیل

source: Email:
fa_ir: ایمیل:

source: Enter account number
fa_ir: وارد کردن شماره حساب

source: Enter address
fa_ir: وارد کردن آدرس

source: Enter bank name
fa_ir: وارد کردن نام بانک

source: Enter branch code
fa_ir: وارد کردن کد شعبه

source: Enter branch name
fa_ir: وارد کردن نام شعبه

source: Enter designation
fa_ir: وارد کردن سمت

source: Enter email
fa_ir: وارد کردن ایمیل

source: Enter father\
fa_ir: وارد کردن نام پدر

source: Enter mobile number
fa_ir: وارد کردن شماره موبایل

source: Password is generated automatically. The user can reset it via "Forgot Password".
fa_ir: رمز عبور به صورت خودکار ساخته می‌شود و کاربر می‌تواند از طریق "فراموشی رمز عبور" رمز خود را تنظیم کند.

source: Enter name
fa_ir: وارد کردن نام

source: Enter occupation or job title
fa_ir: وارد کردن شغل یا عنوان شغلی

source: Enter the 4-digit code sent to mobile number %s.
fa_ir: کد ۴ رقمی ارسال شده به شماره موبایل %s را وارد کنید.

source: Enter your father\
fa_ir: وارد کردن نام پدر

source: Enter your first name
fa_ir: وارد کردن نام

source: Enter your last name
fa_ir: وارد کردن نام خانوادگی

source: Enter your mobile number
fa_ir: وارد کردن شماره موبایل

source: Enter your note...
fa_ir: وارد کردن یادداشت...

source: Error
fa_ir: خطا

source: Error adding expert
fa_ir: خطا در افزودن کارشناس

source: Error loading data
fa_ir: خطا در بارگذاری داده

source: Error loading permissions
fa_ir: خطا در بارگذاری مجوزها

source: Error saving product. Please try again.
fa_ir: خطا در ذخیره محصول. لطفاً دوباره تلاش کنید.

source: Error sending request. Please try again.
fa_ir: خطا در ارسال درخواست. لطفاً دوباره تلاش کنید.

source: Error updating
fa_ir: خطا در به‌روزرسانی

source: Error uploading image. Please try again.
fa_ir: خطا در آپلود تصویر. لطفاً دوباره تلاش کنید.

source: Error!
fa_ir: خطا!

source: Esfand
fa_ir: اسفند

source: Example: 50000000
fa_ir: مثال: 50000000

source: Example: Central
fa_ir: مثال: مرکزی

source: Example: Engineer
fa_ir: مثال: مهندس

source: Example: Melli
fa_ir: مثال: ملی

source: Expert Dashboard
fa_ir: داشبورد کارشناس

source: Expert Notes
fa_ir: یادداشت‌های کارشناس

source: Expert Performance
fa_ir: عملکرد کارشناس

source: Expert Performance Comparison
fa_ir: مقایسه عملکرد کارشناسان

source: Expert Performance Report
fa_ir: گزارش عملکرد کارشناس

source: Expert Status Control
fa_ir: کنترل وضعیت کارشناس

source: Expert Status:
fa_ir: وضعیت کارشناس:

source: Expert added successfully.
fa_ir: کارشناس با موفقیت افزوده شد.

source: Expert can view and manage meetings.
fa_ir: کارشناس می‌تواند جلسات را مشاهده و مدیریت کند.

source: Expert deleted successfully.
fa_ir: کارشناس با موفقیت حذف شد.

source: Expert information updated successfully.
fa_ir: اطلاعات کارشناس با موفقیت به‌روزرسانی شد.

source: Expert not found.
fa_ir: کارشناس یافت نشد.

source: Expert not specified.
fa_ir: کارشناس مشخص نشده است.

source: Expert updated successfully.
fa_ir: کارشناس با موفقیت به‌روزرسانی شد.

source: Expert will be activated
fa_ir: کارشناس فعال خواهد شد

source: Expert will be deactivated
fa_ir: کارشناس غیرفعال خواهد شد

source: Expert:
fa_ir: کارشناس:

source: Expert: %s
fa_ir: کارشناس: %s

source: Export CSV
fa_ir: خروجی CSV

source: Failed to upload images.
fa_ir: آپلود تصاویر ناموفق بود.

source: Failed!
fa_ir: ناموفق!

source: Farvardin
fa_ir: فروردین

source: Father\
fa_ir: نام پدر

source: Feature
fa_ir: ویژگی

source: File %s is larger than 5MB and will be ignored.
fa_ir: فایل %s بزرگتر از 5MB است و نادیده گرفته خواهد شد.

source: File size exceeds 2 MB limit.
fa_ir: اندازه فایل از حد 2 MB تجاوز می‌کند.

source: File size should not exceed 5MB.
fa_ir: اندازه فایل نباید بیش از 5MB باشد.

source: Filter by Expert
fa_ir: فیلتر بر اساس کارشناس

source: Final Admin Approval
fa_ir: تایید نهایی مدیر

source: Final Approval
fa_ir: تایید نهایی

source: Final Approval and Completed
fa_ir: تایید نهایی و تکمیل شده

source: Final Approved
fa_ir: تایید نهایی شده

source: Final Installment Inquiry Result
fa_ir: نتیجه نهایی استعلام اقساطی

source: Finish
fa_ir: پایان

source: First
fa_ir: اول

source: Follow-up Completed (Date:
fa_ir: پیگیری تکمیل شده (تاریخ:

source: Follow-up Date:
fa_ir: تاریخ پیگیری:

source: Follow-up Inquiries List
fa_ir: لیست استعلام‌های پیگیری

source: Follow-up Scheduled
fa_ir: پیگیری برنامه‌ریزی شده

source: Follow-up Started by Expert
fa_ir: پیگیری شروع شده توسط کارشناس

source: Follow-ups
fa_ir: پیگیری‌ها

source: Free
fa_ir: رایگان

source: Friday
fa_ir: جمعه

source: From Date:
fa_ir: از تاریخ:

source: Full Address
fa_ir: آدرس کامل

source: Full address
fa_ir: آدرس کامل

source: Future Followup
fa_ir: پیگیری آینده

source: Future meetings will be displayed here.
fa_ir: جلسات آینده در اینجا نمایش داده خواهند شد.

source: Go to Cars List
fa_ir: رفتن به لیست خودروها

source: Go to Payment Gateway
fa_ir: رفتن به درگاه پرداخت

source: Government
fa_ir: دولتی

source: Guide:
fa_ir: راهنما:

source: Home
fa_ir: خانه

source: Identity Information
fa_ir: اطلاعات هویتی

source: Identity Information:
fa_ir: اطلاعات هویتی:

source: Image Gallery
fa_ir: گالری تصاویر

source: Image uploaded successfully.
fa_ir: تصویر با موفقیت آپلود شد.

source: In-App Notifications
fa_ir: اعلان‌های درون برنامه

source: In-person appointments
fa_ir: قرارهای حضوری

source: Inactive
fa_ir: غیرفعال

source: Income Level (Toman)
fa_ir: سطح درآمد (تومان)

source: Income Level (Toman):
fa_ir: سطح درآمد (تومان):

source: Inquiries that require follow-up contact on the specified dates are displayed here.
fa_ir: استعلام‌هایی که نیاز به تماس پیگیری در تاریخ‌های مشخص شده دارند در اینجا نمایش داده می‌شوند.

source: Inquiry
fa_ir: استعلام

source: Inquiry #%d
fa_ir: استعلام #%d

source: Inquiry Count
fa_ir: تعداد استعلام

source: Inquiry Status Distribution
fa_ir: توزیع وضعیت استعلام

source: Inquiry not found or you do not have access.
fa_ir: استعلام یافت نشد یا شما دسترسی ندارید.

source: Installment
fa_ir: قسطی

source: Installment Car Purchase
fa_ir: خرید خودرو قسطی

source: Installment Follow-ups
fa_ir: پیگیری‌های قسطی

source: Installment Inquiries:
fa_ir: استعلام‌های قسطی:

source: Installment Inquiry Follow-ups List
fa_ir: لیست پیگیری‌های استعلام قسطی

source: Installment Period
fa_ir: دوره قسط

source: Installment Request Details
fa_ir: جزئیات درخواست قسطی

source: Installment:
fa_ir: قسط:

source: Invalid file type. Only JPEG, PNG and GIF are allowed.
fa_ir: نوع فایل نامعتبر است. فقط JPEG، PNG و GIF مجاز هستند.

source: Issuer Account Number
fa_ir: شماره حساب صادرکننده

source: Issuer Address
fa_ir: آدرس صادرکننده

source: Issuer Bank Name
fa_ir: نام بانک صادرکننده

source: Issuer Birth Date
fa_ir: تاریخ تولد صادرکننده

source: Issuer Branch Code
fa_ir: کد شعبه صادرکننده

source: Issuer Branch Name
fa_ir: نام شعبه صادرکننده

source: Issuer Father\
fa_ir: نام پدر صادرکننده

source: Issuer First Name
fa_ir: نام صادرکننده

source: Issuer Income Level (Toman)
fa_ir: سطح درآمد صادرکننده (تومان)

source: Issuer Income Level (Toman):
fa_ir: سطح درآمد صادرکننده (تومان):

source: Issuer Job Title
fa_ir: عنوان شغلی صادرکننده

source: Issuer Job Type
fa_ir: نوع شغل صادرکننده

source: Issuer Landline Phone
fa_ir: تلفن ثابت صادرکننده

source: Issuer Mobile Number
fa_ir: شماره موبایل صادرکننده

source: Items
fa_ir: موردها

source: Job Information
fa_ir: اطلاعات شغلی

source: Job Title
fa_ir: عنوان شغلی

source: Job Type:
fa_ir: نوع شغل:

source: Khordad
fa_ir: خرداد

source: Landline Phone
fa_ir: تلفن ثابت

source: Last 3 Months
fa_ir: سه ماه گذشته

source: Last 6 Months
fa_ir: شش ماه گذشته

source: Last 7 Days Summary:
fa_ir: خلاصه 7 روز گذشته:

source: Last Month
fa_ir: ماه گذشته

source: Last Year
fa_ir: سال گذشته

source: Loading follow-ups...
fa_ir: در حال بارگذاری پیگیری‌ها...

source: Loading inquiries...
fa_ir: در حال بارگذاری استعلام‌ها...

source: Loan Calculator
fa_ir: ماشین حساب وام

source: Login Verification
fa_ir: تایید ورود

source: Maneli Admin
fa_ir: مدیر مانلی

source: Manufacturing Year
fa_ir: سال ساخت

source: Meeting Scheduled
fa_ir: جلسه برنامه‌ریزی شده

source: Meeting Scheduled:
fa_ir: جلسه برنامه‌ریزی شده:

source: Mehr
fa_ir: مهر

source: Messages sent to user email address.
fa_ir: پیام‌های ارسال شده به آدرس ایمیل کاربر.

source: Minimum Down Payment
fa_ir: حداقل پیش پرداخت

source: Mobile Number (Username):
fa_ir: شماره موبایل (نام کاربری):

source: Monday
fa_ir: دوشنبه

source: Monthly
fa_ir: ماهانه

source: Monthly Revenue (Last 6 Months)
fa_ir: درآمد ماهانه (شش ماه گذشته)

source: Mordad
fa_ir: مرداد

source: My Account
fa_ir: حساب کاربری من

source: My Assigned Inquiries Needing Action
fa_ir: استعلام‌های اختصاص داده شده به من که نیاز به اقدام دارند

source: My Cash Inquiries
fa_ir: استعلام‌های نقدی من

source: My Cash Purchase Inquiries
fa_ir: استعلام‌های خرید نقدی من

source: My Customers
fa_ir: مشتریان من

source: My Installment Inquiries
fa_ir: استعلام‌های قسطی من

source: My Installment Purchase Inquiries
fa_ir: استعلام‌های خرید قسطی من

source: My Performance Report
fa_ir: گزارش عملکرد من

source: My Profit
fa_ir: سود من

source: My Total Inquiries
fa_ir: کل استعلام‌های من

source: My Upcoming Follow-ups
fa_ir: پیگیری‌های آینده من

source: National Code:
fa_ir: کد ملی:

source: Need More Documents
fa_ir: نیاز به مدارک بیشتر

source: Need expert assignment
fa_ir: نیاز به تخصیص کارشناس

source: New Inquiry
fa_ir: استعلام جدید

source: New Installment Inquiry
fa_ir: استعلام قسطی جدید

source: Newest
fa_ir: جدیدترین

source: Next Follow-up Scheduled for:
fa_ir: پیگیری بعدی برنامه‌ریزی شده برای:

source: Next Step
fa_ir: مرحله بعد

source: No
fa_ir: خیر

source: No Car Selected
fa_ir: خودرویی انتخاب نشده

source: No Cash Inquiries Yet
fa_ir: هنوز استعلام نقدی وجود ندارد

source: No Image
fa_ir: بدون تصویر

source: No Inquiries Found
fa_ir: هیچ استعلامی یافت نشد

source: No Inquiries Yet
fa_ir: هنوز استعلامی وجود ندارد

source: No Installment Inquiries Yet
fa_ir: هنوز استعلام قسطی وجود ندارد

source: No Role
fa_ir: بدون نقش

source: No data available
fa_ir: داده‌ای در دسترس نیست

source: No experts found.
fa_ir: هیچ کارشناسی یافت نشد.

source: No follow-ups found.
fa_ir: هیچ پیگیری‌ای یافت نشد.

source: No inquiries have been registered in the system yet
fa_ir: هنوز استعلامی در سیستم ثبت نشده است

source: No inquiries registered in the last 7 days.
fa_ir: هیچ استعلامی در 7 روز گذشته ثبت نشده است.

source: No meetings scheduled
fa_ir: هیچ جلسه‌ای برنامه‌ریزی نشده

source: No notes have been recorded yet.
fa_ir: هنوز یادداشتی ثبت نشده است.

source: No valid files selected.
fa_ir: هیچ فایل معتبری انتخاب نشده است.

source: Not Specified
fa_ir: مشخص نشده

source: Note:
fa_ir: یادداشت:

source: Notification Settings:
fa_ir: تنظیمات اعلان:

source: Notifications
fa_ir: اعلان‌ها

source: Notifications sent to user mobile or desktop devices.
fa_ir: اعلان‌های ارسال شده به دستگاه‌های موبایل یا دسکتاپ کاربر.

source: Notifications that appear within the application interface.
fa_ir: اعلان‌هایی که در رابط کاربری برنامه ظاهر می‌شوند.

source: OK
fa_ir: تایید

source: Occupation / Position:
fa_ir: شغل / سمت:

source: Occupation or Position
fa_ir: شغل یا سمت

source: Occupation/Job Title:
fa_ir: شغل/عنوان شغلی:

source: Oldest
fa_ir: قدیمی‌ترین

source: Ordibehesht
fa_ir: اردیبهشت

source: Our colleagues will contact you soon for final coordination.
fa_ir: همکاران ما به زودی برای هماهنگی نهایی با شما تماس خواهند گرفت.

source: Our experts need more documents to complete the process. Please wait for our team to contact you.
fa_ir: کارشناسان ما به مدارک بیشتری برای تکمیل فرآیند نیاز دارند. لطفاً منتظر تماس تیم ما باشید.

source: Overdue
fa_ir: معوق

source: Overdue Follow-ups
fa_ir: پیگیری‌های معوق

source: Overdue Followups
fa_ir: پیگیری‌های معوق

source: Overdue Inquiries (%d)
fa_ir: استعلام‌های معوق (%d)

source: Overdue Inquiries (%s)
fa_ir: استعلام‌های معوق (%s)

source: Password Verification
fa_ir: تایید رمز عبور

source: Password will be automatically generated. The expert can set their password through the forgot password option.
fa_ir: رمز عبور به صورت خودکار ایجاد خواهد شد. کارشناس می‌تواند رمز عبور خود را از طریق گزینه فراموشی رمز عبور تنظیم کند.

source: Payment Amount
fa_ir: مبلغ پرداخت

source: Payment completed successfully.
fa_ir: پرداخت با موفقیت تکمیل شد.

source: Payment was not completed.
fa_ir: پرداخت تکمیل نشد.

source: Pending
fa_ir: در انتظار

source: Pending Cash Assignments
fa_ir: اختصاص‌های نقدی در انتظار

source: Pending Cash Inquiries
fa_ir: استعلام‌های نقدی در انتظار

source: Pending Installment Assignments
fa_ir: اختصاص‌های قسطی در انتظار

source: Pending Installment Inquiries
fa_ir: استعلام‌های قسطی در انتظار

source: Percentage
fa_ir: درصد

source: Permissions updated successfully.
fa_ir: مجوزها با موفقیت به‌روزرسانی شدند.

source: Permissions:
fa_ir: مجوزها:

source: Phone
fa_ir: تلفن

source: Phone Number:
fa_ir: شماره تلفن:

source: Please enter car name.
fa_ir: لطفاً نام خودرو را وارد کنید.

source: Please fill all required fields.
fa_ir: لطفاً تمام فیلدهای الزامی را پر کنید.

source: Please select a car first.
fa_ir: لطفاً ابتدا یک خودرو انتخاب کنید.

source: Please send the additional documents requested.
fa_ir: لطفاً مدارک اضافی درخواست شده را ارسال کنید.

source: Popular Products
fa_ir: محصولات محبوب

source: Price
fa_ir: قیمت

source: Private
fa_ir: خصوصی

source: Proceed to Payment
fa_ir: ادامه به پرداخت

source: Product Description
fa_ir: توضیحات محصول

source: Product Images
fa_ir: تصاویر محصول

source: Product Name
fa_ir: نام محصول

source: Product name should not exceed 30 characters.
fa_ir: نام محصول نباید بیش از 30 کاراکتر باشد.

source: Product saved successfully.
fa_ir: محصول با موفقیت ذخیره شد.

source: Products
fa_ir: محصولات

source: Profile Picture
fa_ir: تصویر پروفایل

source: Profile Settings
fa_ir: تنظیمات پروفایل

source: Profit (Toman)
fa_ir: سود (تومان)

source: Push Notifications
fa_ir: اعلان‌های فشاری

source: Rank
fa_ir: رتبه

source: Recent Inquiries
fa_ir: استعلام‌های اخیر

source: Refresh
fa_ir: به‌روزرسانی

source: Registered Inquiries:
fa_ir: استعلام‌های ثبت شده:

source: Reject
fa_ir: رد

source: Rejection Reason:
fa_ir: دلیل رد:

source: Reports
fa_ir: گزارش‌ها

source: Request Created
fa_ir: درخواست ایجاد شده

source: Request Down Payment
fa_ir: درخواست پیش پرداخت

source: Request Journey
fa_ir: مسیر درخواست

source: Request Status Management
fa_ir: مدیریت وضعیت درخواست

source: Require Personal Details
fa_ir: نیاز به جزئیات شخصی
