Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Enable In-App Notification: Down Payment Received (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Down Payment Received (Cash - Customer)

source: Enable SMS: Approved (Cash - Customer)
fa_ir: فعال‌سازی SMS: Approved (Cash - Customer)

source: Enable Telegram: Approved (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Approved (Cash - Customer)

source: Enable Email: Approved (Cash - Customer)
fa_ir: فعال‌سازی Email: Approved (Cash - Customer)

source: Enable In-App Notification: Approved (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Approved (Cash - Customer)

source: Enable SMS: Completed (Cash - Customer)
fa_ir: فعال‌سازی SMS: Completed (Cash - Customer)

source: Enable Telegram: Completed (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Completed (Cash - Customer)

source: Enable Email: Completed (Cash - Customer)
fa_ir: فعال‌سازی Email: Completed (Cash - Customer)

source: Enable In-App Notification: Completed (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Completed (Cash - Customer)

source: Cash Inquiry Status Notifications - Expert
fa_ir: اعلان‌های وضعیت استعلام نقدی - Expert

source: Configure which notifications to send to experts for different cash inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای experts در وضعیت‌های مختلف نقدی ارسال شود.

source: Enable SMS: New (Cash - Expert)
fa_ir: فعال‌سازی SMS: New (Cash - Expert)

source: Enable Telegram: New (Cash - Expert)
fa_ir: فعال‌سازی Telegram: New (Cash - Expert)

source: Enable Email: New (Cash - Expert)
fa_ir: فعال‌سازی Email: New (Cash - Expert)

source: Enable In-App Notification: New (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: New (Cash - Expert)

source: Enable SMS: Pending Review (Cash - Expert)
fa_ir: فعال‌سازی SMS: Pending Review (Cash - Expert)

source: Enable Telegram: Pending Review (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Pending Review (Cash - Expert)

source: Enable Email: Pending Review (Cash - Expert)
fa_ir: فعال‌سازی Email: Pending Review (Cash - Expert)

source: Enable In-App Notification: Pending Review (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Pending Review (Cash - Expert)

source: Enable SMS: Approved and Referred (Cash - Expert)
fa_ir: فعال‌سازی SMS: Approved and Referred (Cash - Expert)

source: Enable Telegram: Approved and Referred (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Approved and Referred (Cash - Expert)

source: Enable Email: Approved and Referred (Cash - Expert)
fa_ir: فعال‌سازی Email: Approved and Referred (Cash - Expert)

source: Enable In-App Notification: Approved and Referred (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Approved and Referred (Cash - Expert)

source: Enable SMS: More Documents Required (Cash - Expert)
fa_ir: فعال‌سازی SMS: More Documents Required (Cash - Expert)

source: Enable Telegram: More Documents Required (Cash - Expert)
fa_ir: فعال‌سازی Telegram: More Documents Required (Cash - Expert)

source: Enable Email: More Documents Required (Cash - Expert)
fa_ir: فعال‌سازی Email: More Documents Required (Cash - Expert)

source: Enable In-App Notification: More Documents Required (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: More Documents Required (Cash - Expert)

source: Enable SMS: Rejected (Cash - Expert)
fa_ir: فعال‌سازی SMS: Rejected (Cash - Expert)

source: Enable Telegram: Rejected (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Rejected (Cash - Expert)

source: Enable Email: Rejected (Cash - Expert)
fa_ir: فعال‌سازی Email: Rejected (Cash - Expert)

source: Enable In-App Notification: Rejected (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Rejected (Cash - Expert)

source: Enable SMS: Inquiry Failed (Cash - Expert)
fa_ir: فعال‌سازی SMS: Inquiry Failed (Cash - Expert)

source: Enable Telegram: Inquiry Failed (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Inquiry Failed (Cash - Expert)

source: Enable Email: Inquiry Failed (Cash - Expert)
fa_ir: فعال‌سازی Email: Inquiry Failed (Cash - Expert)

source: Enable In-App Notification: Inquiry Failed (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Inquiry Failed (Cash - Expert)

source: Enable SMS: Referred to Expert (Cash - Expert)
fa_ir: فعال‌سازی SMS: Referred to Expert (Cash - Expert)

source: Enable Telegram: Referred to Expert (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Cash - Expert)

source: Enable Email: Referred to Expert (Cash - Expert)
fa_ir: فعال‌سازی Email: Referred to Expert (Cash - Expert)

source: Enable In-App Notification: Referred to Expert (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Cash - Expert)

source: Enable SMS: In Progress (Cash - Expert)
fa_ir: فعال‌سازی SMS: In Progress (Cash - Expert)

source: Enable Telegram: In Progress (Cash - Expert)
fa_ir: فعال‌سازی Telegram: In Progress (Cash - Expert)

source: Enable Email: In Progress (Cash - Expert)
fa_ir: فعال‌سازی Email: In Progress (Cash - Expert)

source: Enable In-App Notification: In Progress (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: In Progress (Cash - Expert)

source: Enable SMS: Follow Up Scheduled (Cash - Expert)
fa_ir: فعال‌سازی SMS: Follow Up Scheduled (Cash - Expert)

source: Enable Telegram: Follow Up Scheduled (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Follow Up Scheduled (Cash - Expert)

source: Enable Email: Follow Up Scheduled (Cash - Expert)
fa_ir: فعال‌سازی Email: Follow Up Scheduled (Cash - Expert)

source: Enable In-App Notification: Follow Up Scheduled (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Follow Up Scheduled (Cash - Expert)

source: Enable SMS: Meeting Scheduled (Cash - Expert)
fa_ir: فعال‌سازی SMS: Meeting Scheduled (Cash - Expert)

source: Enable Telegram: Meeting Scheduled (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Meeting Scheduled (Cash - Expert)

source: Enable Email: Meeting Scheduled (Cash - Expert)
fa_ir: فعال‌سازی Email: Meeting Scheduled (Cash - Expert)

source: Enable In-App Notification: Meeting Scheduled (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Meeting Scheduled (Cash - Expert)

source: Enable SMS: Awaiting Documents (Cash - Expert)
fa_ir: فعال‌سازی SMS: Awaiting Documents (Cash - Expert)

source: Enable Telegram: Awaiting Documents (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Awaiting Documents (Cash - Expert)

source: Enable Email: Awaiting Documents (Cash - Expert)
fa_ir: فعال‌سازی Email: Awaiting Documents (Cash - Expert)

source: Enable In-App Notification: Awaiting Documents (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Awaiting Documents (Cash - Expert)

source: Enable SMS: Awaiting Down Payment (Cash - Expert)
fa_ir: فعال‌سازی SMS: Awaiting Down Payment (Cash - Expert)

source: Enable Telegram: Awaiting Down Payment (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Awaiting Down Payment (Cash - Expert)

source: Enable Email: Awaiting Down Payment (Cash - Expert)
fa_ir: فعال‌سازی Email: Awaiting Down Payment (Cash - Expert)

source: Enable In-App Notification: Awaiting Down Payment (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Awaiting Down Payment (Cash - Expert)

source: Enable SMS: Down Payment Received (Cash - Expert)
fa_ir: فعال‌سازی SMS: Down Payment Received (Cash - Expert)

source: Enable Telegram: Down Payment Received (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Down Payment Received (Cash - Expert)

source: Enable Email: Down Payment Received (Cash - Expert)
fa_ir: فعال‌سازی Email: Down Payment Received (Cash - Expert)

source: Enable In-App Notification: Down Payment Received (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Down Payment Received (Cash - Expert)

source: Enable SMS: Approved (Cash - Expert)
fa_ir: فعال‌سازی SMS: Approved (Cash - Expert)

source: Enable Telegram: Approved (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Approved (Cash - Expert)

source: Enable Email: Approved (Cash - Expert)
fa_ir: فعال‌سازی Email: Approved (Cash - Expert)

source: Enable In-App Notification: Approved (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Approved (Cash - Expert)

source: Enable SMS: Completed (Cash - Expert)
fa_ir: فعال‌سازی SMS: Completed (Cash - Expert)

source: Enable Telegram: Completed (Cash - Expert)
fa_ir: فعال‌سازی Telegram: Completed (Cash - Expert)

source: Enable Email: Completed (Cash - Expert)
fa_ir: فعال‌سازی Email: Completed (Cash - Expert)

source: Enable In-App Notification: Completed (Cash - Expert)
fa_ir: فعال‌سازی In-App Notification: Completed (Cash - Expert)

source: Cash Inquiry Status Notifications - Admin
fa_ir: اعلان‌های وضعیت استعلام نقدی - Admin

source: Configure which notifications to send to admins for different cash inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای admins در وضعیت‌های مختلف نقدی ارسال شود.

source: Enable SMS: New (Cash - Admin)
fa_ir: فعال‌سازی SMS: New (Cash - Admin)

source: Enable Telegram: New (Cash - Admin)
fa_ir: فعال‌سازی Telegram: New (Cash - Admin)

source: Enable Email: New (Cash - Admin)
fa_ir: فعال‌سازی Email: New (Cash - Admin)

source: Enable In-App Notification: New (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: New (Cash - Admin)

source: Enable SMS: Pending Review (Cash - Admin)
fa_ir: فعال‌سازی SMS: Pending Review (Cash - Admin)

source: Enable Telegram: Pending Review (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Pending Review (Cash - Admin)

source: Enable Email: Pending Review (Cash - Admin)
fa_ir: فعال‌سازی Email: Pending Review (Cash - Admin)

source: Enable In-App Notification: Pending Review (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Pending Review (Cash - Admin)

source: Enable SMS: Approved and Referred (Cash - Admin)
fa_ir: فعال‌سازی SMS: Approved and Referred (Cash - Admin)

source: Enable Telegram: Approved and Referred (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Approved and Referred (Cash - Admin)

source: Enable Email: Approved and Referred (Cash - Admin)
fa_ir: فعال‌سازی Email: Approved and Referred (Cash - Admin)

source: Enable In-App Notification: Approved and Referred (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Approved and Referred (Cash - Admin)

source: Enable SMS: More Documents Required (Cash - Admin)
fa_ir: فعال‌سازی SMS: More Documents Required (Cash - Admin)

source: Enable Telegram: More Documents Required (Cash - Admin)
fa_ir: فعال‌سازی Telegram: More Documents Required (Cash - Admin)

source: Enable Email: More Documents Required (Cash - Admin)
fa_ir: فعال‌سازی Email: More Documents Required (Cash - Admin)

source: Enable In-App Notification: More Documents Required (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: More Documents Required (Cash - Admin)

source: Enable SMS: Rejected (Cash - Admin)
fa_ir: فعال‌سازی SMS: Rejected (Cash - Admin)

source: Enable Telegram: Rejected (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Rejected (Cash - Admin)

source: Enable Email: Rejected (Cash - Admin)
fa_ir: فعال‌سازی Email: Rejected (Cash - Admin)

source: Enable In-App Notification: Rejected (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Rejected (Cash - Admin)

source: Enable SMS: Inquiry Failed (Cash - Admin)
fa_ir: فعال‌سازی SMS: Inquiry Failed (Cash - Admin)

source: Enable Telegram: Inquiry Failed (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Inquiry Failed (Cash - Admin)

source: Enable Email: Inquiry Failed (Cash - Admin)
fa_ir: فعال‌سازی Email: Inquiry Failed (Cash - Admin)

source: Enable In-App Notification: Inquiry Failed (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Inquiry Failed (Cash - Admin)

source: Enable SMS: Referred to Expert (Cash - Admin)
fa_ir: فعال‌سازی SMS: Referred to Expert (Cash - Admin)

source: Enable Telegram: Referred to Expert (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Cash - Admin)

source: Enable Email: Referred to Expert (Cash - Admin)
fa_ir: فعال‌سازی Email: Referred to Expert (Cash - Admin)

source: Enable In-App Notification: Referred to Expert (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Cash - Admin)

source: Enable SMS: In Progress (Cash - Admin)
fa_ir: فعال‌سازی SMS: In Progress (Cash - Admin)

source: Enable Telegram: In Progress (Cash - Admin)
fa_ir: فعال‌سازی Telegram: In Progress (Cash - Admin)

source: Enable Email: In Progress (Cash - Admin)
fa_ir: فعال‌سازی Email: In Progress (Cash - Admin)

source: Enable In-App Notification: In Progress (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: In Progress (Cash - Admin)

source: Enable SMS: Follow Up Scheduled (Cash - Admin)
fa_ir: فعال‌سازی SMS: Follow Up Scheduled (Cash - Admin)

source: Enable Telegram: Follow Up Scheduled (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Follow Up Scheduled (Cash - Admin)

source: Enable Email: Follow Up Scheduled (Cash - Admin)
fa_ir: فعال‌سازی Email: Follow Up Scheduled (Cash - Admin)

source: Enable In-App Notification: Follow Up Scheduled (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Follow Up Scheduled (Cash - Admin)

source: Enable SMS: Meeting Scheduled (Cash - Admin)
fa_ir: فعال‌سازی SMS: Meeting Scheduled (Cash - Admin)

source: Enable Telegram: Meeting Scheduled (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Meeting Scheduled (Cash - Admin)

source: Enable Email: Meeting Scheduled (Cash - Admin)
fa_ir: فعال‌سازی Email: Meeting Scheduled (Cash - Admin)

source: Enable In-App Notification: Meeting Scheduled (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Meeting Scheduled (Cash - Admin)

source: Enable SMS: Awaiting Documents (Cash - Admin)
fa_ir: فعال‌سازی SMS: Awaiting Documents (Cash - Admin)

source: Enable Telegram: Awaiting Documents (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Awaiting Documents (Cash - Admin)

source: Enable Email: Awaiting Documents (Cash - Admin)
fa_ir: فعال‌سازی Email: Awaiting Documents (Cash - Admin)

source: Enable In-App Notification: Awaiting Documents (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Awaiting Documents (Cash - Admin)

source: Enable SMS: Awaiting Down Payment (Cash - Admin)
fa_ir: فعال‌سازی SMS: Awaiting Down Payment (Cash - Admin)

source: Enable Telegram: Awaiting Down Payment (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Awaiting Down Payment (Cash - Admin)

source: Enable Email: Awaiting Down Payment (Cash - Admin)
fa_ir: فعال‌سازی Email: Awaiting Down Payment (Cash - Admin)

source: Enable In-App Notification: Awaiting Down Payment (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Awaiting Down Payment (Cash - Admin)

source: Enable SMS: Down Payment Received (Cash - Admin)
fa_ir: فعال‌سازی SMS: Down Payment Received (Cash - Admin)

source: Enable Telegram: Down Payment Received (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Down Payment Received (Cash - Admin)

source: Enable Email: Down Payment Received (Cash - Admin)
fa_ir: فعال‌سازی Email: Down Payment Received (Cash - Admin)

source: Enable In-App Notification: Down Payment Received (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Down Payment Received (Cash - Admin)

source: Enable SMS: Approved (Cash - Admin)
fa_ir: فعال‌سازی SMS: Approved (Cash - Admin)

source: Enable Telegram: Approved (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Approved (Cash - Admin)

source: Enable Email: Approved (Cash - Admin)
fa_ir: فعال‌سازی Email: Approved (Cash - Admin)

source: Enable In-App Notification: Approved (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Approved (Cash - Admin)

source: Enable SMS: Completed (Cash - Admin)
fa_ir: فعال‌سازی SMS: Completed (Cash - Admin)

source: Enable Telegram: Completed (Cash - Admin)
fa_ir: فعال‌سازی Telegram: Completed (Cash - Admin)

source: Enable Email: Completed (Cash - Admin)
fa_ir: فعال‌سازی Email: Completed (Cash - Admin)

source: Enable In-App Notification: Completed (Cash - Admin)
fa_ir: فعال‌سازی In-App Notification: Completed (Cash - Admin)

source: Telegram Message Templates
fa_ir: الگوهای پیام تلگرام

source: Configure message templates for Telegram notifications. Use variables: {customer_name}, {car_name}, {date}, {time}, {reason}, {expert_name}, {customer_mobile}, {amount}.
fa_ir: تنظیم الگوهای پیام برای اطلاع‌رسانی‌های تلگرام. از متغیرها استفاده کنید: {customer_name}, {car_name}, {date}, {time}, {reason}, {expert_name}, {customer_mobile}, {amount}.

source: Message: New Inquiry for Admin
fa_ir: پیام: استعلام جدید برای مدیر

source: New inquiry received from {customer_name} for {car_name}
fa_ir: استعلام جدید از {customer_name} برای {car_name} دریافت شد

source: Message: Meeting Reminder
fa_ir: پیام: یادآوری جلسه

source: Reminder: You have a meeting scheduled for {date} at {time}. Car: {car_name}
fa_ir: یادآوری: شما یک جلسه برای {date} در ساعت {time} برنامه‌ریزی کرده‌اید. خودرو: {car_name}

source: Telegram Messages - Installment Inquiry (Customer)
fa_ir: پیام‌های تلگرام - استعلام اقساطی (مشتری)

source: Telegram Messages - Installment Inquiry (Expert)
fa_ir: پیام‌های تلگرام - استعلام اقساطی (کارشناس)

source: Telegram Messages - Installment Inquiry (Admin)
fa_ir: پیام‌های تلگرام - استعلام اقساطی (مدیر)

source: Telegram Messages - Cash Inquiry (Customer)
fa_ir: پیام‌های تلگرام - استعلام نقدی (مشتری)

source: Telegram Messages - Cash Inquiry (Expert)
fa_ir: پیام‌های تلگرام - استعلام نقدی (کارشناس)

source: Telegram Messages - Cash Inquiry (Admin)
fa_ir: پیام‌های تلگرام - استعلام نقدی (مدیر)

source: Email Message Templates
fa_ir: الگوهای پیام ایمیل

source: Configure email message templates. Use variables: {customer_name}, {car_name}, {date}, {time}, {reason}, {expert_name}, {customer_mobile}, {amount}.
fa_ir: تنظیم الگوهای پیام ایمیل. از متغیرها استفاده کنید: {customer_name}, {car_name}, {date}, {time}, {reason}, {expert_name}, {customer_mobile}, {amount}.

source: Subject: New Inquiry for Admin
fa_ir: موضوع: استعلام جدید برای مدیر

source: New Inquiry Received
fa_ir: استعلام جدید دریافت شد

source: A new inquiry has been received from {customer_name} for {car_name}.
fa_ir: استعلام جدیدی از {customer_name} برای {car_name} دریافت شده است.

source: Subject: Meeting Reminder
fa_ir: موضوع: یادآوری جلسه

source: Dear {customer_name}, this is a reminder that you have a meeting scheduled for {date} at {time} regarding {car_name}.
fa_ir: عزیز {customer_name}، این یادآوری است که شما یک جلسه برای {date} در ساعت {time} در مورد {car_name} برنامه‌ریزی کرده‌اید.

source: Global Channel Settings
fa_ir: تنظیمات کانال‌های سراسری

source: Enable or disable notification channels globally. When disabled, the channel will be disabled for all notification types below.
fa_ir: فعال یا غیرفعال کردن کانال‌های اطلاع‌رسانی به صورت سراسری. هنگام غیرفعال بودن، کانال برای همه انواع اعلان‌های زیر غیرفعال می‌شود.

source: Enable SMS Notifications (Global)
fa_ir: فعال‌سازی اطلاع‌رسانی پیامک (سراسری)

source: When disabled, all SMS notifications will be turned off.
fa_ir: هنگام غیرفعال بودن، همه اعلان‌های پیامک غیرفعال می‌شوند.

source: Enable Telegram Notifications (Global)
fa_ir: فعال‌سازی اطلاع‌رسانی تلگرام (سراسری)

source: When disabled, all Telegram notifications will be turned off.
fa_ir: هنگام غیرفعال بودن، همه اعلان‌های تلگرام غیرفعال می‌شوند.

source: Enable Email Notifications (Global)
fa_ir: فعال‌سازی اطلاع‌رسانی ایمیل (سراسری)

source: When disabled, all Email notifications will be turned off.
fa_ir: هنگام غیرفعال بودن، همه اعلان‌های ایمیل غیرفعال می‌شوند.

source: Enable In-App Notifications (Global)
fa_ir: فعال‌سازی اعلان‌های درون‌برنامه‌ای (سراسری)

source: When disabled, all in-app notifications will be turned off.
fa_ir: هنگام غیرفعال بودن، همه اعلان‌های درون‌برنامه‌ای غیرفعال می‌شوند.

source: Configure notifications sent when a new inquiry is submitted.
fa_ir: تنظیم اعلان‌های ارسالی هنگام ثبت استعلام جدید

source: Enable SMS: New Inquiry
fa_ir: فعال‌سازی پیامک: استعلام جدید

source: Enable Telegram: New Inquiry
fa_ir: فعال‌سازی تلگرام: استعلام جدید

source: Enable Email: New Inquiry
fa_ir: فعال‌سازی ایمیل: استعلام جدید

source: Enable In-App Notification: New Inquiry
fa_ir: فعال‌سازی اعلان درون‌برنامه‌ای: استعلام جدید

source: Subject: New (Installment - Customer)
fa_ir: موضوع: جدید (اقساطی - مشتری)

source: Update on Your Installment Inquiry - New
fa_ir: به‌روزرسانی استعلام اقساطی شما - جدید

source: Message: New (Installment - Customer)
fa_ir: پیام: جدید (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: New.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: جدید است.

source: Subject: Pending Review (Installment - Customer)
fa_ir: موضوع: در انتظار بررسی (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Pending Review
fa_ir: به‌روزرسانی استعلام اقساطی شما - در انتظار بررسی

source: Message: Pending Review (Installment - Customer)
fa_ir: پیام: در انتظار بررسی (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Pending Review.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: در انتظار بررسی است.

source: Subject: Approved and Referred (Installment - Customer)
fa_ir: موضوع: تأیید شده و ارجاع داده شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Approved and Referred
fa_ir: به‌روزرسانی استعلام اقساطی شما - تأیید شده و ارجاع داده شده

source: Message: Approved and Referred (Installment - Customer)
fa_ir: پیام: تأیید شده و ارجاع داده شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Approved and Referred.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: تأیید شده و ارجاع داده شده است.

source: Subject: More Documents Required (Installment - Customer)
fa_ir: موضوع: نیاز به مدارک بیشتر (اقساطی - مشتری)

source: Update on Your Installment Inquiry - More Documents Required
fa_ir: به‌روزرسانی استعلام اقساطی شما - نیاز به مدارک بیشتر

source: Message: More Documents Required (Installment - Customer)
fa_ir: پیام: نیاز به مدارک بیشتر (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: More Documents Required.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: نیاز به مدارک بیشتر است.

source: Subject: Rejected (Installment - Customer)
fa_ir: موضوع: رد شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Rejected
fa_ir: به‌روزرسانی استعلام اقساطی شما - رد شده

source: Message: Rejected (Installment - Customer)
fa_ir: پیام: رد شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Rejected.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: رد شده است.

source: Subject: Inquiry Failed (Installment - Customer)
fa_ir: موضوع: استعلام ناموفق (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Inquiry Failed
fa_ir: به‌روزرسانی استعلام اقساطی شما - استعلام ناموفق

source: Message: Inquiry Failed (Installment - Customer)
fa_ir: پیام: استعلام ناموفق (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Inquiry Failed.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: استعلام ناموفق است.

source: Subject: Referred to Expert (Installment - Customer)
fa_ir: موضوع: ارجاع به کارشناس (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Referred to Expert
fa_ir: به‌روزرسانی استعلام اقساطی شما - ارجاع به کارشناس

source: Message: Referred to Expert (Installment - Customer)
fa_ir: پیام: ارجاع به کارشناس (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Referred to Expert.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: ارجاع به کارشناس است.

source: Subject: In Progress (Installment - Customer)
fa_ir: موضوع: در حال انجام (اقساطی - مشتری)

source: Update on Your Installment Inquiry - In Progress
fa_ir: به‌روزرسانی استعلام اقساطی شما - در حال انجام

source: Message: In Progress (Installment - Customer)
fa_ir: پیام: در حال انجام (اقساطی - مشتری)
