Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

# country name
source: United Arab Emirates
fa_ir: امارات متحده عربی

# country name
source: United Kingdom
fa_ir: بریتانیا

# country name
source: United States
fa_ir: ایالات متحده آمریکا

# country name
source: United States Minor Outlying Islands
fa_ir: جزایر دورافتاده ایالات متحده

# country name
source: Uruguay
fa_ir: اروگوئه

# country name
source: Uzbekistan
fa_ir: ازبکستان

# country name
source: Vanuatu
fa_ir: وانواتو

# country name
source: Venezuela
fa_ir: ونزوئلا

# country name
source: Viet Nam
fa_ir: ویتنام

# country name
source: Virgin Islands (British)
fa_ir: جزایر ویرجین بریتانیا

# country name
source: Virgin Islands (U.S.)
fa_ir: جزایر ویرجین آمریکا

# country name
source: Wallis and Futuna
fa_ir: والیس و فوتونا

# country name
source: Western Sahara
fa_ir: صحرای غربی

# country name
source: Yemen
fa_ir: یمن

# country name
source: Zambia
fa_ir: زامبیا

# country name
source: Zimbabwe
fa_ir: زیمبابوه

# country name
source: Kosovo
fa_ir: کوزوو
