Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Enable Telegram: New (Installment - Customer)
fa_ir: فعال‌سازی Telegram: New (Installment - Customer)

source: Enable Email: New (Installment - Customer)
fa_ir: فعال‌سازی Email: New (Installment - Customer)

source: Enable In-App Notification: New (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: New (Installment - Customer)

source: Enable SMS: Pending Review (Installment - Customer)
fa_ir: فعال‌سازی SMS: Pending Review (Installment - Customer)

source: Enable Telegram: Pending Review (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Pending Review (Installment - Customer)

source: Enable Email: Pending Review (Installment - Customer)
fa_ir: فعال‌سازی Email: Pending Review (Installment - Customer)

source: Enable In-App Notification: Pending Review (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Pending Review (Installment - Customer)

source: Enable SMS: Approved and Referred (Installment - Customer)
fa_ir: فعال‌سازی SMS: Approved and Referred (Installment - Customer)

source: Enable Telegram: Approved and Referred (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Approved and Referred (Installment - Customer)

source: Enable Email: Approved and Referred (Installment - Customer)
fa_ir: فعال‌سازی Email: Approved and Referred (Installment - Customer)

source: Enable In-App Notification: Approved and Referred (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Approved and Referred (Installment - Customer)

source: Enable SMS: More Documents Required (Installment - Customer)
fa_ir: فعال‌سازی SMS: More Documents Required (Installment - Customer)

source: Enable Telegram: More Documents Required (Installment - Customer)
fa_ir: فعال‌سازی Telegram: More Documents Required (Installment - Customer)

source: Enable Email: More Documents Required (Installment - Customer)
fa_ir: فعال‌سازی Email: More Documents Required (Installment - Customer)

source: Enable In-App Notification: More Documents Required (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: More Documents Required (Installment - Customer)

source: Enable SMS: Rejected (Installment - Customer)
fa_ir: فعال‌سازی SMS: Rejected (Installment - Customer)

source: Enable Telegram: Rejected (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Rejected (Installment - Customer)

source: Enable Email: Rejected (Installment - Customer)
fa_ir: فعال‌سازی Email: Rejected (Installment - Customer)

source: Enable In-App Notification: Rejected (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Rejected (Installment - Customer)

source: Enable SMS: Inquiry Failed (Installment - Customer)
fa_ir: فعال‌سازی SMS: Inquiry Failed (Installment - Customer)

source: Enable Telegram: Inquiry Failed (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Inquiry Failed (Installment - Customer)

source: Enable Email: Inquiry Failed (Installment - Customer)
fa_ir: فعال‌سازی Email: Inquiry Failed (Installment - Customer)

source: Enable In-App Notification: Inquiry Failed (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Inquiry Failed (Installment - Customer)

source: Enable SMS: Referred to Expert (Installment - Customer)
fa_ir: فعال‌سازی SMS: Referred to Expert (Installment - Customer)

source: Enable Telegram: Referred to Expert (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Installment - Customer)

source: Enable Email: Referred to Expert (Installment - Customer)
fa_ir: فعال‌سازی Email: Referred to Expert (Installment - Customer)

source: Enable In-App Notification: Referred to Expert (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Installment - Customer)

source: Enable SMS: In Progress (Installment - Customer)
fa_ir: فعال‌سازی SMS: In Progress (Installment - Customer)

source: Enable Telegram: In Progress (Installment - Customer)
fa_ir: فعال‌سازی Telegram: In Progress (Installment - Customer)

source: Enable Email: In Progress (Installment - Customer)
fa_ir: فعال‌سازی Email: In Progress (Installment - Customer)

source: Enable In-App Notification: In Progress (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: In Progress (Installment - Customer)

source: Enable SMS: Follow Up Scheduled (Installment - Customer)
fa_ir: فعال‌سازی SMS: Follow Up Scheduled (Installment - Customer)

source: Enable Telegram: Follow Up Scheduled (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Follow Up Scheduled (Installment - Customer)

source: Enable Email: Follow Up Scheduled (Installment - Customer)
fa_ir: فعال‌سازی Email: Follow Up Scheduled (Installment - Customer)

source: Enable In-App Notification: Follow Up Scheduled (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Follow Up Scheduled (Installment - Customer)

source: Enable SMS: Meeting Scheduled (Installment - Customer)
fa_ir: فعال‌سازی SMS: Meeting Scheduled (Installment - Customer)

source: Enable Telegram: Meeting Scheduled (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Meeting Scheduled (Installment - Customer)

source: Enable Email: Meeting Scheduled (Installment - Customer)
fa_ir: فعال‌سازی Email: Meeting Scheduled (Installment - Customer)

source: Enable In-App Notification: Meeting Scheduled (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Meeting Scheduled (Installment - Customer)

source: Enable SMS: Awaiting Documents (Installment - Customer)
fa_ir: فعال‌سازی SMS: Awaiting Documents (Installment - Customer)

source: Enable Telegram: Awaiting Documents (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Awaiting Documents (Installment - Customer)

source: Enable Email: Awaiting Documents (Installment - Customer)
fa_ir: فعال‌سازی Email: Awaiting Documents (Installment - Customer)

source: Enable In-App Notification: Awaiting Documents (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Awaiting Documents (Installment - Customer)

source: Enable SMS: Awaiting Down Payment (Installment - Customer)
fa_ir: فعال‌سازی SMS: Awaiting Down Payment (Installment - Customer)

source: Enable Telegram: Awaiting Down Payment (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Awaiting Down Payment (Installment - Customer)

source: Enable Email: Awaiting Down Payment (Installment - Customer)
fa_ir: فعال‌سازی Email: Awaiting Down Payment (Installment - Customer)

source: Enable In-App Notification: Awaiting Down Payment (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Awaiting Down Payment (Installment - Customer)

source: Enable SMS: Down Payment Received (Installment - Customer)
fa_ir: فعال‌سازی SMS: Down Payment Received (Installment - Customer)

source: Enable Telegram: Down Payment Received (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Down Payment Received (Installment - Customer)

source: Enable Email: Down Payment Received (Installment - Customer)
fa_ir: فعال‌سازی Email: Down Payment Received (Installment - Customer)

source: Enable In-App Notification: Down Payment Received (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Down Payment Received (Installment - Customer)

source: Enable SMS: Approved (Installment - Customer)
fa_ir: فعال‌سازی SMS: Approved (Installment - Customer)

source: Enable Telegram: Approved (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Approved (Installment - Customer)

source: Enable Email: Approved (Installment - Customer)
fa_ir: فعال‌سازی Email: Approved (Installment - Customer)

source: Enable In-App Notification: Approved (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Approved (Installment - Customer)

source: Enable SMS: Completed (Installment - Customer)
fa_ir: فعال‌سازی SMS: Completed (Installment - Customer)

source: Enable Telegram: Completed (Installment - Customer)
fa_ir: فعال‌سازی Telegram: Completed (Installment - Customer)

source: Enable Email: Completed (Installment - Customer)
fa_ir: فعال‌سازی Email: Completed (Installment - Customer)

source: Enable In-App Notification: Completed (Installment - Customer)
fa_ir: فعال‌سازی In-App Notification: Completed (Installment - Customer)

source: Installment Inquiry Status Notifications - Expert
fa_ir: اعلان‌های وضعیت استعلام اقساطی - Expert

source: Configure which notifications to send to experts for different installment inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای experts در وضعیت‌های مختلف اقساطی ارسال شود.

source: Enable SMS: New (Installment - Expert)
fa_ir: فعال‌سازی SMS: New (Installment - Expert)

source: Enable Telegram: New (Installment - Expert)
fa_ir: فعال‌سازی Telegram: New (Installment - Expert)

source: Enable Email: New (Installment - Expert)
fa_ir: فعال‌سازی Email: New (Installment - Expert)

source: Enable In-App Notification: New (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: New (Installment - Expert)

source: Enable SMS: Referred to Expert (Installment - Expert)
fa_ir: فعال‌سازی SMS: Referred to Expert (Installment - Expert)

source: Enable Telegram: Referred to Expert (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Installment - Expert)

source: Enable Email: Referred to Expert (Installment - Expert)
fa_ir: فعال‌سازی Email: Referred to Expert (Installment - Expert)

source: Enable In-App Notification: Referred to Expert (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Installment - Expert)

source: Enable SMS: In Progress (Installment - Expert)
fa_ir: فعال‌سازی SMS: In Progress (Installment - Expert)

source: Enable Telegram: In Progress (Installment - Expert)
fa_ir: فعال‌سازی Telegram: In Progress (Installment - Expert)

source: Enable Email: In Progress (Installment - Expert)
fa_ir: فعال‌سازی Email: In Progress (Installment - Expert)

source: Enable In-App Notification: In Progress (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: In Progress (Installment - Expert)

source: Enable SMS: Follow Up Scheduled (Installment - Expert)
fa_ir: فعال‌سازی SMS: Follow Up Scheduled (Installment - Expert)

source: Enable Telegram: Follow Up Scheduled (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Follow Up Scheduled (Installment - Expert)

source: Enable Email: Follow Up Scheduled (Installment - Expert)
fa_ir: فعال‌سازی Email: Follow Up Scheduled (Installment - Expert)

source: Enable In-App Notification: Follow Up Scheduled (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Follow Up Scheduled (Installment - Expert)

source: Enable SMS: Meeting Scheduled (Installment - Expert)
fa_ir: فعال‌سازی SMS: Meeting Scheduled (Installment - Expert)

source: Enable Telegram: Meeting Scheduled (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Meeting Scheduled (Installment - Expert)

source: Enable Email: Meeting Scheduled (Installment - Expert)
fa_ir: فعال‌سازی Email: Meeting Scheduled (Installment - Expert)

source: Enable In-App Notification: Meeting Scheduled (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Meeting Scheduled (Installment - Expert)

source: Enable SMS: Awaiting Documents (Installment - Expert)
fa_ir: فعال‌سازی SMS: Awaiting Documents (Installment - Expert)

source: Enable Telegram: Awaiting Documents (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Awaiting Documents (Installment - Expert)

source: Enable Email: Awaiting Documents (Installment - Expert)
fa_ir: فعال‌سازی Email: Awaiting Documents (Installment - Expert)

source: Enable In-App Notification: Awaiting Documents (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Awaiting Documents (Installment - Expert)

source: Enable SMS: Approved (Installment - Expert)
fa_ir: فعال‌سازی SMS: Approved (Installment - Expert)

source: Enable Telegram: Approved (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Approved (Installment - Expert)

source: Enable Email: Approved (Installment - Expert)
fa_ir: فعال‌سازی Email: Approved (Installment - Expert)

source: Enable In-App Notification: Approved (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Approved (Installment - Expert)

source: Enable SMS: Rejected (Installment - Expert)
fa_ir: فعال‌سازی SMS: Rejected (Installment - Expert)

source: Enable Telegram: Rejected (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Rejected (Installment - Expert)

source: Enable Email: Rejected (Installment - Expert)
fa_ir: فعال‌سازی Email: Rejected (Installment - Expert)

source: Enable In-App Notification: Rejected (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Rejected (Installment - Expert)

source: Enable SMS: Completed (Installment - Expert)
fa_ir: فعال‌سازی SMS: Completed (Installment - Expert)

source: Enable Telegram: Completed (Installment - Expert)
fa_ir: فعال‌سازی Telegram: Completed (Installment - Expert)

source: Enable Email: Completed (Installment - Expert)
fa_ir: فعال‌سازی Email: Completed (Installment - Expert)

source: Enable In-App Notification: Completed (Installment - Expert)
fa_ir: فعال‌سازی In-App Notification: Completed (Installment - Expert)

source: Installment Inquiry Status Notifications - Admin
fa_ir: اعلان‌های وضعیت استعلام اقساطی - Admin

source: Configure which notifications to send to admins for different installment inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای admins در وضعیت‌های مختلف اقساطی ارسال شود.

source: Enable SMS: New (Installment - Admin)
fa_ir: فعال‌سازی SMS: New (Installment - Admin)

source: Enable Telegram: New (Installment - Admin)
fa_ir: فعال‌سازی Telegram: New (Installment - Admin)

source: Enable Email: New (Installment - Admin)
fa_ir: فعال‌سازی Email: New (Installment - Admin)

source: Enable In-App Notification: New (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: New (Installment - Admin)

source: Enable SMS: Pending Review (Installment - Admin)
fa_ir: فعال‌سازی SMS: Pending Review (Installment - Admin)

source: Enable Telegram: Pending Review (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Pending Review (Installment - Admin)

source: Enable Email: Pending Review (Installment - Admin)
fa_ir: فعال‌سازی Email: Pending Review (Installment - Admin)

source: Enable In-App Notification: Pending Review (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Pending Review (Installment - Admin)

source: Enable SMS: Approved and Referred (Installment - Admin)
fa_ir: فعال‌سازی SMS: Approved and Referred (Installment - Admin)

source: Enable Telegram: Approved and Referred (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Approved and Referred (Installment - Admin)

source: Enable Email: Approved and Referred (Installment - Admin)
fa_ir: فعال‌سازی Email: Approved and Referred (Installment - Admin)

source: Enable In-App Notification: Approved and Referred (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Approved and Referred (Installment - Admin)

source: Enable SMS: Referred to Expert (Installment - Admin)
fa_ir: فعال‌سازی SMS: Referred to Expert (Installment - Admin)

source: Enable Telegram: Referred to Expert (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Installment - Admin)

source: Enable Email: Referred to Expert (Installment - Admin)
fa_ir: فعال‌سازی Email: Referred to Expert (Installment - Admin)

source: Enable In-App Notification: Referred to Expert (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Installment - Admin)

source: Enable SMS: Approved (Installment - Admin)
fa_ir: فعال‌سازی SMS: Approved (Installment - Admin)

source: Enable Telegram: Approved (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Approved (Installment - Admin)

source: Enable Email: Approved (Installment - Admin)
fa_ir: فعال‌سازی Email: Approved (Installment - Admin)

source: Enable In-App Notification: Approved (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Approved (Installment - Admin)

source: Enable SMS: Rejected (Installment - Admin)
fa_ir: فعال‌سازی SMS: Rejected (Installment - Admin)

source: Enable Telegram: Rejected (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Rejected (Installment - Admin)

source: Enable Email: Rejected (Installment - Admin)
fa_ir: فعال‌سازی Email: Rejected (Installment - Admin)

source: Enable In-App Notification: Rejected (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Rejected (Installment - Admin)

source: Enable SMS: Inquiry Failed (Installment - Admin)
fa_ir: فعال‌سازی SMS: Inquiry Failed (Installment - Admin)

source: Enable Telegram: Inquiry Failed (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Inquiry Failed (Installment - Admin)

source: Enable Email: Inquiry Failed (Installment - Admin)
fa_ir: فعال‌سازی Email: Inquiry Failed (Installment - Admin)

source: Enable In-App Notification: Inquiry Failed (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Inquiry Failed (Installment - Admin)

source: Enable SMS: Completed (Installment - Admin)
fa_ir: فعال‌سازی SMS: Completed (Installment - Admin)

source: Enable Telegram: Completed (Installment - Admin)
fa_ir: فعال‌سازی Telegram: Completed (Installment - Admin)

source: Enable Email: Completed (Installment - Admin)
fa_ir: فعال‌سازی Email: Completed (Installment - Admin)

source: Enable In-App Notification: Completed (Installment - Admin)
fa_ir: فعال‌سازی In-App Notification: Completed (Installment - Admin)

source: Cash Inquiry Status Notifications - Customer
fa_ir: اعلان‌های وضعیت استعلام نقدی - Customer

source: Configure which notifications to send to customers for different cash inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای customers در وضعیت‌های مختلف نقدی ارسال شود.

source: Enable SMS: New (Cash - Customer)
fa_ir: فعال‌سازی SMS: New (Cash - Customer)

source: Enable Telegram: New (Cash - Customer)
fa_ir: فعال‌سازی Telegram: New (Cash - Customer)

source: Enable Email: New (Cash - Customer)
fa_ir: فعال‌سازی Email: New (Cash - Customer)

source: Enable In-App Notification: New (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: New (Cash - Customer)

source: Enable SMS: Pending Review (Cash - Customer)
fa_ir: فعال‌سازی SMS: Pending Review (Cash - Customer)

source: Enable Telegram: Pending Review (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Pending Review (Cash - Customer)

source: Enable Email: Pending Review (Cash - Customer)
fa_ir: فعال‌سازی Email: Pending Review (Cash - Customer)

source: Enable In-App Notification: Pending Review (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Pending Review (Cash - Customer)

source: Enable SMS: Approved and Referred (Cash - Customer)
fa_ir: فعال‌سازی SMS: Approved and Referred (Cash - Customer)

source: Enable Telegram: Approved and Referred (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Approved and Referred (Cash - Customer)

source: Enable Email: Approved and Referred (Cash - Customer)
fa_ir: فعال‌سازی Email: Approved and Referred (Cash - Customer)

source: Enable In-App Notification: Approved and Referred (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Approved and Referred (Cash - Customer)

source: Enable SMS: More Documents Required (Cash - Customer)
fa_ir: فعال‌سازی SMS: More Documents Required (Cash - Customer)

source: Enable Telegram: More Documents Required (Cash - Customer)
fa_ir: فعال‌سازی Telegram: More Documents Required (Cash - Customer)

source: Enable Email: More Documents Required (Cash - Customer)
fa_ir: فعال‌سازی Email: More Documents Required (Cash - Customer)

source: Enable In-App Notification: More Documents Required (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: More Documents Required (Cash - Customer)

source: Enable SMS: Rejected (Cash - Customer)
fa_ir: فعال‌سازی SMS: Rejected (Cash - Customer)

source: Enable Telegram: Rejected (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Rejected (Cash - Customer)

source: Enable Email: Rejected (Cash - Customer)
fa_ir: فعال‌سازی Email: Rejected (Cash - Customer)

source: Enable In-App Notification: Rejected (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Rejected (Cash - Customer)

source: Enable SMS: Inquiry Failed (Cash - Customer)
fa_ir: فعال‌سازی SMS: Inquiry Failed (Cash - Customer)

source: Enable Telegram: Inquiry Failed (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Inquiry Failed (Cash - Customer)

source: Enable Email: Inquiry Failed (Cash - Customer)
fa_ir: فعال‌سازی Email: Inquiry Failed (Cash - Customer)

source: Enable In-App Notification: Inquiry Failed (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Inquiry Failed (Cash - Customer)

source: Enable SMS: Referred to Expert (Cash - Customer)
fa_ir: فعال‌سازی SMS: Referred to Expert (Cash - Customer)

source: Enable Telegram: Referred to Expert (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Referred to Expert (Cash - Customer)

source: Enable Email: Referred to Expert (Cash - Customer)
fa_ir: فعال‌سازی Email: Referred to Expert (Cash - Customer)

source: Enable In-App Notification: Referred to Expert (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Referred to Expert (Cash - Customer)

source: Enable SMS: In Progress (Cash - Customer)
fa_ir: فعال‌سازی SMS: In Progress (Cash - Customer)

source: Enable Telegram: In Progress (Cash - Customer)
fa_ir: فعال‌سازی Telegram: In Progress (Cash - Customer)

source: Enable Email: In Progress (Cash - Customer)
fa_ir: فعال‌سازی Email: In Progress (Cash - Customer)

source: Enable In-App Notification: In Progress (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: In Progress (Cash - Customer)

source: Enable SMS: Follow Up Scheduled (Cash - Customer)
fa_ir: فعال‌سازی SMS: Follow Up Scheduled (Cash - Customer)

source: Enable Telegram: Follow Up Scheduled (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Follow Up Scheduled (Cash - Customer)

source: Enable Email: Follow Up Scheduled (Cash - Customer)
fa_ir: فعال‌سازی Email: Follow Up Scheduled (Cash - Customer)

source: Enable In-App Notification: Follow Up Scheduled (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Follow Up Scheduled (Cash - Customer)

source: Enable SMS: Meeting Scheduled (Cash - Customer)
fa_ir: فعال‌سازی SMS: Meeting Scheduled (Cash - Customer)

source: Enable Telegram: Meeting Scheduled (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Meeting Scheduled (Cash - Customer)

source: Enable Email: Meeting Scheduled (Cash - Customer)
fa_ir: فعال‌سازی Email: Meeting Scheduled (Cash - Customer)

source: Enable In-App Notification: Meeting Scheduled (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Meeting Scheduled (Cash - Customer)

source: Enable SMS: Awaiting Documents (Cash - Customer)
fa_ir: فعال‌سازی SMS: Awaiting Documents (Cash - Customer)

source: Enable Telegram: Awaiting Documents (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Awaiting Documents (Cash - Customer)

source: Enable Email: Awaiting Documents (Cash - Customer)
fa_ir: فعال‌سازی Email: Awaiting Documents (Cash - Customer)

source: Enable In-App Notification: Awaiting Documents (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Awaiting Documents (Cash - Customer)

source: Enable SMS: Awaiting Down Payment (Cash - Customer)
fa_ir: فعال‌سازی SMS: Awaiting Down Payment (Cash - Customer)

source: Enable Telegram: Awaiting Down Payment (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Awaiting Down Payment (Cash - Customer)

source: Enable Email: Awaiting Down Payment (Cash - Customer)
fa_ir: فعال‌سازی Email: Awaiting Down Payment (Cash - Customer)

source: Enable In-App Notification: Awaiting Down Payment (Cash - Customer)
fa_ir: فعال‌سازی In-App Notification: Awaiting Down Payment (Cash - Customer)

source: Enable SMS: Down Payment Received (Cash - Customer)
fa_ir: فعال‌سازی SMS: Down Payment Received (Cash - Customer)

source: Enable Telegram: Down Payment Received (Cash - Customer)
fa_ir: فعال‌سازی Telegram: Down Payment Received (Cash - Customer)

source: Enable Email: Down Payment Received (Cash - Customer)
fa_ir: فعال‌سازی Email: Down Payment Received (Cash - Customer)
