Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Enable contracts summary inquiry (وام‌ها/تسهیلات).
fa_ir: فعال‌سازی استعلام خلاصه قراردادها (وام‌ها/تسهیلات).

source: Enable Cheque Color Inquiry
fa_ir: فعال‌سازی استعلام وضعیت چک

source: Enable Sadad cheque status inquiry (وضعیت چک‌های صیادی).
fa_ir: فعال‌سازی استعلام وضعیت چک‌های صیادی (وضعیت چک‌های صیادی).

source: Banking Risk Assessment
fa_ir: ارزیابی ریسک بانکی

source: Credit Risk Level:
fa_ir: سطح ریسک اعتباری:

source: Risk Score:
fa_ir: امتیاز ریسک:

source: Prohibited Transaction Status:
fa_ir: وضعیت ممنوعیت تراکنش:

source: Financial Judgments:
fa_ir: رای‌های مالی:

source: Rials
fa_ir: ریال

source: Credit Score Decrease Reasons
fa_ir: دلایل کاهش امتیاز اعتباری

source: Current Credit Score:
fa_ir: امتیاز اعتباری فعلی:

source: Negative Factors:
fa_ir: عوامل منفی:

source: Score History:
fa_ir: تاریخچه امتیاز:

source: Previous Score
fa_ir: امتیاز قبلی

source: New Score
fa_ir: امتیاز جدید

source: Reason
fa_ir: علت

source: Contracts Summary (Loans/Facilities)
fa_ir: خلاصه قراردادها (وام‌ها/تسهیلات)

source: Total Contracts:
fa_ir: مجموع قراردادها:

source: Total Loans:
fa_ir: مجموع وام‌ها:

source: Total Facilities:
fa_ir: مجموع تسهیلات:

source: Bank
fa_ir: بانک

source: Contract Number
fa_ir: شماره قرارداد

source: Sadad Cheque Status Inquiry
fa_ir: استعلام وضعیت چک‌های صیادی

source: Cheque Status Details
fa_ir: جزئیات وضعیت چک

source: Bounced Cheques:
fa_ir: چک‌های برگشتی:

source: Cleared Cheques:
fa_ir: چک‌های رفع سوءاثر شده:

source: Credit Information Available
fa_ir: اطلاعات اعتباری موجود

source: Credit Risk Available
fa_ir: ریسک اعتباری موجود

source: Credit Score Available
fa_ir: امتیاز اعتباری موجود

source: Contracts Available
fa_ir: قراردادها موجود

source: Cheque Status Available
fa_ir: وضعیت چک موجود

source: Finnotech API Credentials
fa_ir: اعتبارنامه‌های API فینوتک

source: These credentials are used for all Finnotech API services including Credit Risk, Credit Score, Collaterals, and Cheque Color inquiries.
fa_ir: این اعتبارنامه‌ها برای تمام سرویس‌های API فینوتک از جمله استعلام ریسک اعتباری، امتیاز اعتباری، وثیقه‌ها و وضعیت چک استفاده می‌شوند.

source: Finnotech Client ID
fa_ir: شناسه کلاینت فینوتک

source: Client ID provided by Finnotech. Stored securely encrypted.
fa_ir: شناسه کلاینت ارائه شده توسط فینوتک. به صورت امن رمزنگاری شده ذخیره می‌شود.

source: Finnotech API Key
fa_ir: کلید API فینوتک

source: API Key (Access Token) provided by Finnotech. Stored securely encrypted.
fa_ir: کلید API (Access Token) ارائه شده توسط فینوتک. به صورت امن رمزنگاری شده ذخیره می‌شود.

source: Enable Legacy Finotex API
fa_ir: فعال‌سازی API قدیمی فینوتک

source: Enable the legacy Finotex cheque color inquiry API (deprecated, use Finnotech API Services instead).
fa_ir: فعال‌سازی API قدیمی استعلام وضعیت چک فینوتک (منسوخ شده، به جای آن از سرویس‌های API فینوتک استفاده کنید.

source: Telegram Notifications
fa_ir: تلگرام‌ها

source: Total SMS
fa_ir: مجموع پیامک‌ها

source: Total Emails
fa_ir: مجموع ایمیل‌ها

source: Total Telegram
fa_ir: مجموع تلگرام‌ها

source: SMS Timeline
fa_ir: روند پیامک‌ها

source: Email Timeline
fa_ir: روند ایمیل‌ها

source: Telegram Timeline
fa_ir: روند تلگرام‌ها

source: Notification Timeline
fa_ir: روند اعلان‌ها

source: SMS Logs
fa_ir: لاگ پیامک‌ها

source: Email Logs
fa_ir: لاگ ایمیل‌ها

source: Telegram Logs
fa_ir: لاگ تلگرام‌ها

source: No SMS notifications found.
fa_ir: پیامکی یافت نشد.

source: No email notifications found.
fa_ir: ایمیلی یافت نشد.

source: No Telegram notifications found.
fa_ir: تلگرامی یافت نشد.

source: No in-app notifications found.
fa_ir: اعلان درون برنامه‌ای یافت نشد.

source: Send Single SMS
fa_ir: ارسال تک پیامک

source: Send Single Email
fa_ir: ارسال تک ایمیل

source: Send Single Telegram
fa_ir: ارسال تک تلگرام

source: Send Single Notification
fa_ir: ارسال تک اعلان

source: Send Bulk SMS
fa_ir: ارسال انبوه پیامک

source: Send Bulk Email
fa_ir: ارسال انبوه ایمیل

source: Send Bulk Telegram
fa_ir: ارسال انبوه تلگرام

source: Schedule SMS
fa_ir: زمان‌بندی پیامک

source: Schedule Email
fa_ir: زمان‌بندی ایمیل

source: Schedule Telegram
fa_ir: زمان‌بندی تلگرام

source: Schedule Notification
fa_ir: زمان‌بندی اعلان

source: Send Email
fa_ir: ارسال ایمیل

source: Send Telegram
fa_ir: ارسال تلگرام

source: Send Notification
fa_ir: ارسال اعلان

source: Email sent successfully!
fa_ir: ایمیل با موفقیت ارسال شد!

source: Telegram sent successfully!
fa_ir: تلگرام با موفقیت ارسال شد!

source: Notification sent successfully!
fa_ir: اعلان با موفقیت ارسال شد!

source: Bulk SMS sent successfully!
fa_ir: پیامک‌های انبوه با موفقیت ارسال شدند!

source: Bulk Email sent successfully!
fa_ir: ایمیل‌های انبوه با موفقیت ارسال شدند!

source: Bulk Telegram sent successfully!
fa_ir: تلگرام‌های انبوه با موفقیت ارسال شدند!

source: Bulk Notification sent successfully!
fa_ir: اعلان‌های انبوه با موفقیت ارسال شدند!

source: SMS scheduled successfully!
fa_ir: پیامک با موفقیت زمان‌بندی شد!

source: Email scheduled successfully!
fa_ir: ایمیل با موفقیت زمان‌بندی شد!

source: Telegram scheduled successfully!
fa_ir: تلگرام با موفقیت زمان‌بندی شد!

source: Notification scheduled successfully!
fa_ir: اعلان با موفقیت زمان‌بندی شد!

source: SMS retried successfully!
fa_ir: پیامک با موفقیت مجدداً ارسال شد!

source: Email retried successfully!
fa_ir: ایمیل با موفقیت مجدداً ارسال شد!

source: Telegram retried successfully!
fa_ir: تلگرام با موفقیت مجدداً ارسال شد!

source: Retry sending this SMS?
fa_ir: آیا می‌خواهید این پیامک را مجدداً ارسال کنید؟

source: Retry sending this email?
fa_ir: آیا می‌خواهید این ایمیل را مجدداً ارسال کنید؟

source: Retry sending this Telegram?
fa_ir: آیا می‌خواهید این تلگرام را مجدداً ارسال کنید؟

source: Phone number
fa_ir: شماره تلفن

source: Email address
fa_ir: آدرس ایمیل

source: Chat ID or User ID
fa_ir: شناسه چت یا کاربر

source: User ID
fa_ir: شناسه کاربر

source: Enter phone number or user ID
fa_ir: شماره تلفن یا شناسه کاربر را وارد کنید

source: Enter email address or user ID
fa_ir: آدرس ایمیل یا شناسه کاربر را وارد کنید

source: Enter Telegram Chat ID or user ID
fa_ir: شناسه چت تلگرام یا شناسه کاربر را وارد کنید

source: Enter user ID
fa_ir: شناسه کاربر را وارد کنید

source: Or enter custom phone numbers (one per line)
fa_ir: یا شماره تلفن‌های سفارشی را وارد کنید (هر خط یک شماره)

source: Or enter custom email addresses (one per line)
fa_ir: یا آدرس ایمیل‌های سفارشی را وارد کنید (هر خط یک آدرس)

source: Or enter custom Chat IDs (one per line)
fa_ir: یا شناسه چت‌های سفارشی را وارد کنید (هر خط یک شناسه)

source: Or enter custom user IDs (one per line)
fa_ir: یا شناسه کاربران سفارشی را وارد کنید (هر خط یک شناسه)

source: Select recipients type or enter custom phone numbers
fa_ir: نوع گیرندگان را انتخاب کنید یا شماره تلفن‌های سفارشی وارد کنید

source: Select recipients type or enter custom email addresses
fa_ir: نوع گیرندگان را انتخاب کنید یا آدرس ایمیل‌های سفارشی وارد کنید

source: Select recipients type or enter custom Chat IDs
fa_ir: نوع گیرندگان را انتخاب کنید یا شناسه چت‌های سفارشی وارد کنید

source: Select recipients type or enter custom user IDs
fa_ir: نوع گیرندگان را انتخاب کنید یا شناسه کاربران سفارشی وارد کنید

source: Email subject
fa_ir: موضوع ایمیل

source: Email subject (optional)
fa_ir: موضوع ایمیل (اختیاری)

source: Recipient, subject and message are required.
fa_ir: گیرنده، موضوع و پیام الزامی است.

source: Subject and message are required.
fa_ir: موضوع و پیام الزامی است.

source: Sent SMS
fa_ir: پیامک‌های ارسال شده

source: Sent Emails
fa_ir: ایمیل‌های ارسال شده

source: Sent Telegram
fa_ir: تلگرام‌های ارسال شده

source: Sent Notifications
fa_ir: اعلان‌های ارسال شده

source: Emails
fa_ir: ایمیل‌ها

source: Messages
fa_ir: پیام‌ها

source: Message Templates
fa_ir: الگوهای پیام

source: Add Template
fa_ir: افزودن الگو

source: Edit Template
fa_ir: ویرایش الگو

source: Select Template (Optional)
fa_ir: انتخاب الگو (اختیاری)

source: Template saved successfully!
fa_ir: الگو با موفقیت ذخیره شد!

source: Template duplicated successfully!
fa_ir: الگو با موفقیت کپی شد!

source: Template deleted successfully!
fa_ir: الگو با موفقیت حذف شد!

source: Duplicate this template?
fa_ir: آیا می‌خواهید این الگو را کپی کنید؟

source: Delete this template?
fa_ir: آیا می‌خواهید این الگو را حذف کنید؟

source: Preview will appear here...
fa_ir: پیش‌نمایش اینجا نمایش داده می‌شود...

source: Notification Details
fa_ir: جزئیات اعلان

source: Meeting Reminder Patterns
fa_ir: الگوهای یادآوری جلسات

source: Pattern codes for meeting reminder notifications. These will be used when sending reminders before meetings.
fa_ir: کدهای الگو برای یادآوری جلسات. این الگوها هنگام ارسال یادآوری قبل از جلسه استفاده می‌شوند.

source: SMS Pattern: Meeting Reminder
fa_ir: الگوی پیامک: یادآوری جلسه

source: Pattern code for SMS meeting reminders. Variables: 1. Customer Name 2. Meeting Date 3. Meeting Time 4. Car Name
fa_ir: کد الگو برای یادآوری جلسه پیامکی. متغیرها: 1. نام مشتری 2. تاریخ جلسه 3. ساعت جلسه 4. نام خودرو

source: Telegram Pattern: Meeting Reminder
fa_ir: الگوی تلگرام: یادآوری جلسه

source: Pattern code for Telegram meeting reminders. Variables: 1. Customer Name 2. Meeting Date 3. Meeting Time 4. Car Name
fa_ir: کد الگو برای یادآوری جلسه تلگرامی. متغیرها: 1. نام مشتری 2. تاریخ جلسه 3. ساعت جلسه 4. نام خودرو

source: Email Pattern: Meeting Reminder
fa_ir: الگوی ایمیل: یادآوری جلسه

source: Pattern code for Email meeting reminders. Variables: 1. Customer Name 2. Meeting Date 3. Meeting Time 4. Car Name
fa_ir: کد الگو برای یادآوری جلسه ایمیل. متغیرها: 1. نام مشتری 2. تاریخ جلسه 3. ساعت جلسه 4. نام خودرو

source: Configure automatic reminders sent before scheduled meetings.
fa_ir: تنظیم یادآوری‌های خودکار که قبل از جلسات زمان‌بندی شده ارسال می‌شوند.

source: Installment Inquiry Status Notifications
fa_ir: اعلان‌های وضعیت استعلام اقساطی

source: Configure notification patterns for different installment inquiry statuses.
fa_ir: تنظیم الگوهای اعلان برای وضعیت‌های مختلف استعلام اقساطی.

source: SMS Pattern: Pending Review
fa_ir: الگوی پیامک: در انتظار بررسی

source: Pattern code for pending status. Variables: 1. Customer Name 2. Car Name
fa_ir: کد الگو برای وضعیت در انتظار. متغیرها: 1. نام مشتری 2. نام خودرو

source: Telegram Pattern: Pending Review
fa_ir: الگوی تلگرام: در انتظار بررسی

source: Email Pattern: Pending Review
fa_ir: الگوی ایمیل: در انتظار بررسی

source: SMS Pattern: Approved
fa_ir: الگوی پیامک: تایید شده

source: Pattern code for approved status. Variables: 1. Customer Name 2. Car Name
fa_ir: کد الگو برای وضعیت تایید شده. متغیرها: 1. نام مشتری 2. نام خودرو

source: Telegram Pattern: Approved
fa_ir: الگوی تلگرام: تایید شده

source: Email Pattern: Approved
fa_ir: الگوی ایمیل: تایید شده

source: SMS Pattern: Rejected
fa_ir: الگوی پیامک: رد شده

source: Pattern code for rejected status. Variables: 1. Customer Name 2. Car Name 3. Rejection Reason
fa_ir: کد الگو برای وضعیت رد شده. متغیرها: 1. نام مشتری 2. نام خودرو 3. دلیل رد

source: Telegram Pattern: Rejected
fa_ir: الگوی تلگرام: رد شده

source: Email Pattern: Rejected
fa_ir: الگوی ایمیل: رد شده

source: SMS Pattern: Referral to Expert
fa_ir: الگوی پیامک: ارجاع به کارشناس

source: Pattern code for expert referral. Variables: 1. Expert Name 2. Customer Name 3. Customer Mobile 4. Car Name
fa_ir: کد الگو برای ارجاع به کارشناس. متغیرها: 1. نام کارشناس 2. نام مشتری 3. شماره موبایل مشتری 4. نام خودرو

source: Telegram Pattern: Referral to Expert
fa_ir: الگوی تلگرام: ارجاع به کارشناس

source: Email Pattern: Referral to Expert
fa_ir: الگوی ایمیل: ارجاع به کارشناس

source: Cash Inquiry Status Notifications
fa_ir: اعلان‌های وضعیت استعلام نقدی

source: Configure notification patterns for different cash inquiry statuses.
fa_ir: تنظیم الگوهای اعلان برای وضعیت‌های مختلف استعلام نقدی.

source: SMS Pattern: Cash Request Approved
fa_ir: الگوی پیامک: درخواست نقدی تایید شده

source: Pattern code for approved cash request. Variables: 1. Customer Name 2. Car Name 3. Down Payment Amount
fa_ir: کد الگو برای درخواست نقدی تایید شده. متغیرها: 1. نام مشتری 2. نام خودرو 3. مبلغ پیش‌پرداخت

source: Telegram Pattern: Cash Request Approved
fa_ir: الگوی تلگرام: درخواست نقدی تایید شده

source: Email Pattern: Cash Request Approved
fa_ir: الگوی ایمیل: درخواست نقدی تایید شده

source: SMS Pattern: Cash Request Rejected
fa_ir: الگوی پیامک: درخواست نقدی رد شده

source: Pattern code for rejected cash request. Variables: 1. Customer Name 2. Car Name 3. Rejection Reason
fa_ir: کد الگو برای درخواست نقدی رد شده. متغیرها: 1. نام مشتری 2. نام خودرو 3. دلیل رد

source: Telegram Pattern: Cash Request Rejected
fa_ir: الگوی تلگرام: درخواست نقدی رد شده

source: Email Pattern: Cash Request Rejected
fa_ir: الگوی ایمیل: درخواست نقدی رد شده

source: SMS Pattern: Cash Request Referral to Expert
fa_ir: الگوی پیامک: ارجاع درخواست نقدی به کارشناس

source: Telegram Pattern: Cash Request Referral to Expert
fa_ir: الگوی تلگرام: ارجاع درخواست نقدی به کارشناس

source: Email Pattern: Cash Request Referral to Expert
fa_ir: الگوی ایمیل: ارجاع درخواست نقدی به کارشناس

source: New Inquiry Notifications
fa_ir: اعلان‌های استعلام جدید

source: Configure notifications sent to administrators when a new inquiry is submitted.
fa_ir: تنظیم اعلان‌هایی که هنگام ثبت استعلام جدید به مدیران ارسال می‌شوند.

source: SMS Pattern: New Request for Admin
fa_ir: الگوی پیامک: درخواست جدید برای مدیر

source: Pattern code for new inquiry notification to admin. Variables: 1. Customer Name 2. Car Name
fa_ir: کد الگو برای اعلان استعلام جدید به مدیر. متغیرها: 1. نام مشتری 2. نام خودرو

source: Telegram Pattern: New Request for Admin
fa_ir: الگوی تلگرام: درخواست جدید برای مدیر

source: Email Pattern: New Request for Admin
fa_ir: الگوی ایمیل: درخواست جدید برای مدیر

source: Enable In-App Notification for New Inquiries
fa_ir: فعال‌سازی اعلان درون‌برنامه‌ای برای استعلام‌های جدید

source: Send in-app notification to admins when a new inquiry is submitted.
fa_ir: ارسال اعلان درون‌برنامه‌ای به مدیران هنگام ثبت استعلام جدید.

source: Visitor Statistics
fa_ir: آمار بازدیدکنندگان

source: Total Visits
fa_ir: بازدید کل

source: Unique Visitors
fa_ir: بازدیدکنندگان منحصر به فرد

source: Total Pages
fa_ir: صفحات کل

source: Online Now
fa_ir: آنلاین

source: Traffic Trend
fa_ir: روند ترافیک

source: Daily Visits
fa_ir: بازدید روزانه

source: Top Pages
fa_ir: صفحات پربازدید

source: Browsers
fa_ir: مرورگرها

source: Operating Systems
fa_ir: سیستم‌عامل‌ها

source: Device Types
fa_ir: نوع دستگاه

source: Most Viewed Cars
fa_ir: پربازدیدترین خودروها

source: Search Engines
fa_ir: موتورهای جستجو

source: Top Referrers
fa_ir: ارجاع‌دهندگان برتر

source: Device Models
fa_ir: مدل‌های دستگاه

source: Countries
fa_ir: کشورها

source: Most Active Visitors
fa_ir: فعال‌ترین بازدیدکنندگان

source: Recent Visitors
fa_ir: بازدیدکنندگان اخیر

source: Online Visitors (Last 15 Minutes)
fa_ir: بازدیدکنندگان آنلاین (۱۵ دقیقه گذشته)

source: Date Range Filter
fa_ir: فیلتر بازه زمانی

source: Period:
fa_ir: دوره:

source: From Date (Solar):
fa_ir: از تاریخ (شمسی):

source: To Date (Solar):
fa_ir: تا تاریخ (شمسی):

source: Unique
fa_ir: منحصر به فرد

source: Page
fa_ir: صفحه

source: Current Page
fa_ir: صفحه فعلی

source: Last Activity
fa_ir: آخرین فعالیت

source: Time
fa_ir: زمان

source: Export Excel
fa_ir: خروجی اکسل

source: Search Engine
fa_ir: موتور جستجو

source: Referrer
fa_ir: ارجاع‌دهنده

source: Device Model
fa_ir: مدل دستگاه

source: ago
fa_ir: پیش

source: Visits
fa_ir: بازدیدها

source: Enable Visitor Statistics Tracking
fa_ir: فعال‌سازی ردیابی آمار بازدیدکنندگان

source: If enabled, the plugin will track visitor statistics including visits, browsers, devices, countries, and more. This data will be displayed in the Visitor Statistics dashboard.
fa_ir: در صورت فعال بودن، پلاگین آمار بازدیدکنندگان شامل بازدیدها، مرورگرها، دستگاه‌ها، کشورها و موارد دیگر را ردیابی می‌کند. این داده‌ها در داشبورد آمار بازدیدکنندگان نمایش داده می‌شوند.

source: Visitor Statistics Settings
fa_ir: تنظیمات آمار بازدیدکنندگان

source: SMS Pattern Codes (Body ID)
fa_ir: کدهای الگوی پیامک (Body ID)

source: Pattern: "Meeting Reminder"
fa_ir: الگو: "Meeting Reminder"

source: SMS Pattern Codes - Installment Inquiry (Customer)
fa_ir: کدهای الگوی پیامک - استعلام اقساطی (مشتری)

source: Pattern: "New" (Installment - Customer)
fa_ir: الگو: "New" (Installment - Customer)

source: Pattern: "Pending Review" (Installment - Customer)
fa_ir: الگو: "Pending Review" (Installment - Customer)

source: Pattern: "Approved and Referred" (Installment - Customer)
fa_ir: الگو: "Approved and Referred" (Installment - Customer)

source: Pattern: "More Documents Required" (Installment - Customer)
fa_ir: الگو: "More Documents Required" (Installment - Customer)

source: Pattern: "Rejected" (Installment - Customer)
fa_ir: الگو: "Rejected" (Installment - Customer)

source: Pattern: "Inquiry Failed" (Installment - Customer)
fa_ir: الگو: "Inquiry Failed" (Installment - Customer)

source: Pattern: "Referred to Expert" (Installment - Customer)
fa_ir: الگو: "Referred to Expert" (Installment - Customer)

source: Pattern: "In Progress" (Installment - Customer)
fa_ir: الگو: "In Progress" (Installment - Customer)

source: Pattern: "Follow Up Scheduled" (Installment - Customer)
fa_ir: الگو: "Follow Up Scheduled" (Installment - Customer)

source: Pattern: "Meeting Scheduled" (Installment - Customer)
fa_ir: الگو: "Meeting Scheduled" (Installment - Customer)

source: Pattern: "Awaiting Documents" (Installment - Customer)
fa_ir: الگو: "Awaiting Documents" (Installment - Customer)

source: Pattern: "Awaiting Down Payment" (Installment - Customer)
fa_ir: الگو: "Awaiting Down Payment" (Installment - Customer)

source: Pattern: "Down Payment Received" (Installment - Customer)
fa_ir: الگو: "Down Payment Received" (Installment - Customer)

source: Pattern: "Approved" (Installment - Customer)
fa_ir: الگو: "Approved" (Installment - Customer)

source: Pattern: "Completed" (Installment - Customer)
fa_ir: الگو: "Completed" (Installment - Customer)

source: SMS Pattern Codes - Installment Inquiry (Expert)
fa_ir: کدهای الگوی پیامک - استعلام اقساطی (کارشناس)

source: Pattern: "New" (Installment - Expert)
fa_ir: الگو: "New" (Installment - Expert)

source: Pattern: "Rejected" (Installment - Expert)
fa_ir: الگو: "Rejected" (Installment - Expert)

source: Pattern: "Referred to Expert" (Installment - Expert)
fa_ir: الگو: "Referred to Expert" (Installment - Expert)

source: Pattern: "In Progress" (Installment - Expert)
fa_ir: الگو: "In Progress" (Installment - Expert)

source: Pattern: "Follow Up Scheduled" (Installment - Expert)
fa_ir: الگو: "Follow Up Scheduled" (Installment - Expert)

source: Pattern: "Meeting Scheduled" (Installment - Expert)
fa_ir: الگو: "Meeting Scheduled" (Installment - Expert)

source: Pattern: "Awaiting Documents" (Installment - Expert)
fa_ir: الگو: "Awaiting Documents" (Installment - Expert)

source: Pattern: "Approved" (Installment - Expert)
fa_ir: الگو: "Approved" (Installment - Expert)

source: Pattern: "Completed" (Installment - Expert)
fa_ir: الگو: "Completed" (Installment - Expert)

source: SMS Pattern Codes - Installment Inquiry (Admin)
fa_ir: کدهای الگوی پیامک - استعلام اقساطی (مدیر)

source: Pattern: "New" (Installment - Admin)
fa_ir: الگو: "New" (Installment - Admin)

source: Pattern: "Pending Review" (Installment - Admin)
fa_ir: الگو: "Pending Review" (Installment - Admin)

source: Pattern: "Approved and Referred" (Installment - Admin)
fa_ir: الگو: "Approved and Referred" (Installment - Admin)

source: Pattern: "Rejected" (Installment - Admin)
fa_ir: الگو: "Rejected" (Installment - Admin)

source: Pattern: "Inquiry Failed" (Installment - Admin)
fa_ir: الگو: "Inquiry Failed" (Installment - Admin)

source: Pattern: "Referred to Expert" (Installment - Admin)
fa_ir: الگو: "Referred to Expert" (Installment - Admin)

source: Pattern: "Approved" (Installment - Admin)
fa_ir: الگو: "Approved" (Installment - Admin)

source: Pattern: "Completed" (Installment - Admin)
fa_ir: الگو: "Completed" (Installment - Admin)

source: SMS Pattern Codes - Cash Inquiry (Customer)
fa_ir: کدهای الگوی پیامک - استعلام نقدی (مشتری)

source: Pattern: "New" (Cash - Customer)
fa_ir: الگو: "New" (Cash - Customer)

source: Pattern: "Rejected" (Cash - Customer)
fa_ir: الگو: "Rejected" (Cash - Customer)

source: Pattern: "Referred to Expert" (Cash - Customer)
fa_ir: الگو: "Referred to Expert" (Cash - Customer)

source: Pattern: "In Progress" (Cash - Customer)
fa_ir: الگو: "In Progress" (Cash - Customer)

source: Pattern: "Follow Up Scheduled" (Cash - Customer)
fa_ir: الگو: "Follow Up Scheduled" (Cash - Customer)

source: Pattern: "Meeting Scheduled" (Cash - Customer)
fa_ir: الگو: "Meeting Scheduled" (Cash - Customer)

source: Pattern: "Awaiting Documents" (Cash - Customer)
fa_ir: الگو: "Awaiting Documents" (Cash - Customer)

source: Pattern: "Awaiting Down Payment" (Cash - Customer)
fa_ir: الگو: "Awaiting Down Payment" (Cash - Customer)

source: Pattern: "Down Payment Received" (Cash - Customer)
fa_ir: الگو: "Down Payment Received" (Cash - Customer)

source: Pattern: "Approved" (Cash - Customer)
fa_ir: الگو: "Approved" (Cash - Customer)

source: Pattern: "Completed" (Cash - Customer)
fa_ir: الگو: "Completed" (Cash - Customer)

source: SMS Pattern Codes - Cash Inquiry (Expert)
fa_ir: کدهای الگوی پیامک - استعلام نقدی (کارشناس)

source: Pattern: "New" (Cash - Expert)
fa_ir: الگو: "New" (Cash - Expert)

source: Pattern: "Rejected" (Cash - Expert)
fa_ir: الگو: "Rejected" (Cash - Expert)

source: Pattern: "Referred to Expert" (Cash - Expert)
fa_ir: الگو: "Referred to Expert" (Cash - Expert)

source: Pattern: "In Progress" (Cash - Expert)
fa_ir: الگو: "In Progress" (Cash - Expert)

source: Pattern: "Follow Up Scheduled" (Cash - Expert)
fa_ir: الگو: "Follow Up Scheduled" (Cash - Expert)

source: Pattern: "Meeting Scheduled" (Cash - Expert)
fa_ir: الگو: "Meeting Scheduled" (Cash - Expert)

source: Pattern: "Awaiting Documents" (Cash - Expert)
fa_ir: الگو: "Awaiting Documents" (Cash - Expert)

source: Pattern: "Awaiting Down Payment" (Cash - Expert)
fa_ir: الگو: "Awaiting Down Payment" (Cash - Expert)

source: Pattern: "Down Payment Received" (Cash - Expert)
fa_ir: الگو: "Down Payment Received" (Cash - Expert)

source: Pattern: "Approved" (Cash - Expert)
fa_ir: الگو: "Approved" (Cash - Expert)

source: Pattern: "Completed" (Cash - Expert)
fa_ir: الگو: "Completed" (Cash - Expert)

source: SMS Pattern Codes - Cash Inquiry (Admin)
fa_ir: کدهای الگوی پیامک - استعلام نقدی (مدیر)

source: Pattern: "New" (Cash - Admin)
fa_ir: الگو: "New" (Cash - Admin)

source: Pattern: "Rejected" (Cash - Admin)
fa_ir: الگو: "Rejected" (Cash - Admin)

source: Pattern: "Referred to Expert" (Cash - Admin)
fa_ir: الگو: "Referred to Expert" (Cash - Admin)

source: Pattern: "In Progress" (Cash - Admin)
fa_ir: الگو: "In Progress" (Cash - Admin)

source: Pattern: "Follow Up Scheduled" (Cash - Admin)
fa_ir: الگو: "Follow Up Scheduled" (Cash - Admin)

source: Pattern: "Meeting Scheduled" (Cash - Admin)
fa_ir: الگو: "Meeting Scheduled" (Cash - Admin)

source: Pattern: "Awaiting Documents" (Cash - Admin)
fa_ir: الگو: "Awaiting Documents" (Cash - Admin)

source: Pattern: "Awaiting Down Payment" (Cash - Admin)
fa_ir: الگو: "Awaiting Down Payment" (Cash - Admin)

source: Pattern: "Down Payment Received" (Cash - Admin)
fa_ir: الگو: "Down Payment Received" (Cash - Admin)

source: Pattern: "Approved" (Cash - Admin)
fa_ir: الگو: "Approved" (Cash - Admin)

source: Pattern: "Completed" (Cash - Admin)
fa_ir: الگو: "Completed" (Cash - Admin)

source: Installment Inquiry Status Notifications - Customer
fa_ir: اعلان‌های وضعیت استعلام اقساطی - Customer

source: Configure which notifications to send to customers for different installment inquiry statuses.
fa_ir: تنظیم اینکه چه اعلان‌هایی برای customers در وضعیت‌های مختلف اقساطی ارسال شود.

source: Enable SMS: New (Installment - Customer)
fa_ir: فعال‌سازی SMS: New (Installment - Customer)
