Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Requires urgent action
fa_ir: نیاز به اقدام فوری

source: Reserved
fa_ir: رزرو شده

source: Reset Changes
fa_ir: بازنشانی تغییرات

source: Undo Changes
fa_ir: بازگردانی تغییرات

source: Week
fa_ir: هفته

source: New User
fa_ir: کاربر جدید

source: Residency Status:
fa_ir: وضعیت سکونت:

source: Revenue
fa_ir: درآمد

source: Revenue (Toman)
fa_ir: درآمد (تومان)

source: Revenue Comparison:
fa_ir: مقایسه درآمد:

source: Role:
fa_ir: نقش:

source: SMS Notifications
fa_ir: اعلان‌های پیامک

source: SMS messages sent to user mobile phone.
fa_ir: پیام‌های پیامک ارسال شده به تلفن همراه کاربر.

source: Saturday
fa_ir: شنبه

source: Save
fa_ir: ذخیره

source: Save Expert
fa_ir: ذخیره کارشناس

source: Save Meeting Time and Update Status
fa_ir: ذخیره زمان جلسه و به‌روزرسانی وضعیت

source: Save Note
fa_ir: ذخیره یادداشت

source: Save Product
fa_ir: ذخیره محصول

source: Saving...
fa_ir: در حال ذخیره...

source: Schedule Follow-up
fa_ir: برنامه‌ریزی پیگیری

source: Search by car name...
fa_ir: جستجو بر اساس نام خودرو...

source: Search by customer name, car name or mobile number...
fa_ir: جستجو بر اساس نام مشتری، نام خودرو یا شماره موبایل...

source: Search...
fa_ir: جستجو...

source: Security
fa_ir: امنیت

source: Security Settings:
fa_ir: تنظیمات امنیتی:

source: Select
fa_ir: انتخاب

source: Select Car and Conditions
fa_ir: انتخاب خودرو و شرایط

source: Select Cover Image
fa_ir: انتخاب تصویر جلد

source: Select Time:
fa_ir: انتخاب زمان:

source: Select birth date
fa_ir: انتخاب تاریخ تولد

source: Select category
fa_ir: انتخاب دسته‌بندی

source: Self Employed
fa_ir: خویش‌فرما

source: Self-Employed
fa_ir: خویش‌فرما

source: Self-employed
fa_ir: خویش‌فرما

source: Send Down Payment Request to Customer
fa_ir: ارسال درخواست پیش پرداخت به مشتری

source: Server configuration not available. Please refresh the page.
fa_ir: پیکربندی سرور در دسترس نیست. لطفاً صفحه را به‌روزرسانی کنید.

source: Server connection error
fa_ir: خطای اتصال به سرور

source: Server connection error. Please try again.
fa_ir: خطای اتصال به سرور. لطفاً دوباره تلاش کنید.

source: Set Down Payment Amount
fa_ir: تنظیم مبلغ پیش پرداخت

source: Setup Verification
fa_ir: تنظیمات تایید

source: Shahrivar
fa_ir: شهریور

source: Showing %s items
fa_ir: نمایش %s مورد

source: Sort:
fa_ir: مرتب‌سازی:

source: Special Sale
fa_ir: فروش ویژه

source: Staff
fa_ir: کارکنان

source: Start Progress
fa_ir: شروع پیشرفت

source: Status:
fa_ir: وضعیت:

source: Submit Installment Inquiry
fa_ir: ثبت استعلام قسطی

source: Subscriber
fa_ir: مشترک

source: Success
fa_ir: موفقیت

source: Success Rate
fa_ir: نرخ موفقیت

source: Sunday
fa_ir: یکشنبه

source: System Reports
fa_ir: گزارش‌های سیستم

source: Thank You for Your Patience
fa_ir: از صبر شما متشکریم

source: The announced prices are approximate. The final price of the car will be determined based on the daily market rate at the time of down payment.
fa_ir: قیمت‌های اعلام شده تقریبی هستند. قیمت نهایی خودرو بر اساس نرخ روزانه بازار در زمان پرداخت پیش پرداخت تعیین خواهد شد.

source: The announced prices are approximate. The final price will be determined based on the daily market rate at the time of down payment.
fa_ir: قیمت‌های اعلام شده تقریبی هستند. قیمت نهایی بر اساس نرخ روزانه بازار در زمان پرداخت پیش پرداخت تعیین خواهد شد.

source: The buyer and check issuer are the same person.
fa_ir: خریدار و صادرکننده چک یک نفر هستند.

source: The check issuer is another person.
fa_ir: صادرکننده چک شخص دیگری است.

source: The fastest way to buy a car with cash
fa_ir: سریع‌ترین راه خرید خودرو با نقد

source: The inquiry fee is free for you. Please click the button below to continue.
fa_ir: هزینه استعلام برای شما رایگان است. لطفاً برای ادامه روی دکمه زیر کلیک کنید.

source: The inquiry will be made for the car below and cannot be changed.
fa_ir: استعلام برای خودروی زیر انجام خواهد شد و قابل تغییر نیست.

source: This Week
fa_ir: این هفته

source: This action cannot be undone!
fa_ir: این اقدام قابل برگشت نیست!

source: This extra step helps ensure the person trying to change account details is the real owner.
fa_ir: این مرحله اضافی به اطمینان از اینکه شخصی که سعی در تغییر جزئیات حساب دارد مالک واقعی است کمک می‌کند.

source: This helps protect account from unauthorized access, even if password is compromised.
fa_ir: این به محافظت از حساب در برابر دسترسی غیرمجاز کمک می‌کند، حتی اگر رمز عبور به خطر افتاده باشد.

source: Thursday
fa_ir: پنجشنبه

source: Time Period: %s days ago
fa_ir: بازه زمانی: %s روز پیش

source: Tir
fa_ir: تیر

source: To Date:
fa_ir: تا تاریخ:

source: To finalize your purchase, please go to the payment gateway using the button below.
fa_ir: برای نهایی کردن خرید خود، لطفاً از طریق دکمه زیر به درگاه پرداخت بروید.

source: To purchase a car with cash, create your first inquiry.
fa_ir: برای خرید خودرو با نقد، اولین استعلام خود را ایجاد کنید.

source: To purchase a car with installments, use the loan calculator.
fa_ir: برای خرید خودرو با اقساط، از ماشین حساب وام استفاده کنید.

source: To start the inquiry process, please first select your desired car from the products page and click on the "Bank Credit Inquiry" button.
fa_ir: برای شروع فرآیند استعلام، لطفاً ابتدا خودروی مورد نظر خود را از صفحه محصولات انتخاب کرده و روی دکمه "استعلام اعتبار بانکی" کلیک کنید.

source: To submit a cash inquiry, please use the
fa_ir: برای ثبت استعلام نقدی، لطفاً از

source: To submit an installment inquiry, please use the
fa_ir: برای ثبت استعلام قسطی، لطفاً از

source: Today Follow-ups
fa_ir: پیگیری‌های امروز

source: Today Inquiries
fa_ir: استعلام‌های امروز

source: Today's Inquiries
fa_ir: استعلام‌های امروز

source: Today's Follow-ups
fa_ir: پیگیری‌های امروز

source: Today's Followups
fa_ir: پیگیری‌های امروز

source: Today's Meetings
fa_ir: جلسات امروز

source: Today's Task List
fa_ir: لیست وظایف امروز

source: Today:
fa_ir: امروز:

source: Toman Profit
fa_ir: سود تومان

source: Top Experts (Based on Activity)
fa_ir: بهترین کارشناسان (بر اساس فعالیت)

source: Top Experts (Based on Profit)
fa_ir: بهترین کارشناسان (بر اساس سود)

source: Total
fa_ir: کل

source: Total Amount
fa_ir: مبلغ کل

source: Total Customers
fa_ir: کل مشتریان

source: Total Meetings
fa_ir: کل جلسات

source: Total Profit
fa_ir: کل سود

source: Total Referrals
fa_ir: کل ارجاعات

source: Total Revenue
fa_ir: کل درآمد

source: Today\
fa_ir: امروز

source: Total:
fa_ir: کل:

source: Tuesday
fa_ir: سه‌شنبه

source: Type
fa_ir: نوع

source: Type:
fa_ir: نوع:

source: Typically within 24 hours.
fa_ir: معمولاً در عرض 24 ساعت.

source: Unassigned Inquiries (%d)
fa_ir: استعلام‌های اختصاص داده نشده (%d)

source: Unassigned Inquiries (%s)
fa_ir: استعلام‌های تخصیص داده نشده (%s)

source: Unassigned
fa_ir: تخصیص داده نشده

source: Under Review
fa_ir: در حال بررسی

source: Unfortunately, your request has been rejected.
fa_ir: متأسفانه، درخواست شما رد شده است.

source: Updating...
fa_ir: در حال به‌روزرسانی...

source: Upload failed. Please try again.
fa_ir: آپلود ناموفق بود. لطفاً دوباره تلاش کنید.

source: Uploading %d images...
fa_ir: در حال آپلود %d تصویر...

source: Uploading...
fa_ir: در حال آپلود...

source: Use JPEG, PNG or GIF formats. Best size: 200x200 pixels. File size less than 2 MB
fa_ir: از فرمت‌های JPEG، PNG یا GIF استفاده کنید. اندازه بهینه: 200x200 پیکسل. اندازه فایل کمتر از 2 MB

source: User
fa_ir: کاربر

source: User Account
fa_ir: حساب کاربری

source: User Account Information
fa_ir: اطلاعات حساب کاربری

source: User Details
fa_ir: جزئیات کاربر

source: User not found.
fa_ir: کاربر یافت نشد.

source: User not specified.
fa_ir: کاربر مشخص نشده است.

source: Username:
fa_ir: نام کاربری:

source: Users can configure their experience to receive notifications about important events.
fa_ir: کاربران می‌توانند تجربه خود را پیکربندی کنند تا در مورد رویدادهای مهم اعلان دریافت کنند.

source: Usually within 24 hours.
fa_ir: معمولاً در عرض 24 ساعت.

source: VIP Customers
fa_ir: مشتریان VIP

source: View & Action
fa_ir: مشاهده و اقدام

source: View All
fa_ir: مشاهده همه

source: View All Followups
fa_ir: مشاهده همه پیگیری‌ها

source: View All My Inquiries
fa_ir: مشاهده همه استعلام‌های من

source: View Cash Inquiries
fa_ir: مشاهده استعلام‌های نقدی

source: View Inquiries List
fa_ir: مشاهده لیست استعلام‌ها

source: View Installment Inquiries
fa_ir: مشاهده استعلام‌های قسطی

source: View Reports
fa_ir: مشاهده گزارش‌ها

source: Warning
fa_ir: هشدار

source: Wednesday
fa_ir: چهارشنبه

source: Welcome, %s
fa_ir: خوش آمدید، %s

source: Workplace Status:
fa_ir: وضعیت محل کار:

source: Yes
fa_ir: بله

source: Yes, Delete
fa_ir: بله، حذف

source: You can create your first inquiry
fa_ir: می‌توانید اولین استعلام خود را ایجاد کنید

source: You do not have access to this page.
fa_ir: شما دسترسی به این صفحه را ندارید.

source: You want to delete your profile image?
fa_ir: آیا می‌خواهید تصویر پروفایل خود را حذف کنید؟

source: Your Recent Inquiries
fa_ir: استعلام‌های اخیر شما

source: Your down payment amount has been determined.
fa_ir: مبلغ پیش پرداخت شما تعیین شده است.

source: Your request has been approved by our experts and referred to the sales department. One of our colleagues will contact you soon for final coordination.
fa_ir: درخواست شما توسط کارشناسان ما تایید شده و به بخش فروش ارجاع داده شده است. یکی از همکاران ما به زودی برای هماهنگی نهایی با شما تماس خواهد گرفت.

source: Your request has been completed successfully
fa_ir: درخواست شما با موفقیت تکمیل شد

source: Your request has been registered. The result will be announced within the next 24 hours.
fa_ir: درخواست شما ثبت شده است. نتیجه طی 24 ساعت آینده اعلام خواهد شد.

source: Your request is under review. Please wait.
fa_ir: درخواست شما در حال بررسی است. لطفاً منتظر بمانید.

source: days
fa_ir: روز

source: failed
fa_ir: ناموفق

source: inquiries
fa_ir: استعلام‌ها

source: items
fa_ir: موردها

source: page.
fa_ir: صفحه.

source: previous follow-ups
fa_ir: پیگیری‌های قبلی

source: to
fa_ir: به

source: No notifications
fa_ir: هیچ اعلانی وجود ندارد

source: When you receive new notifications, they will appear here.
fa_ir: وقتی اعلان‌های جدید دریافت می‌کنید، در اینجا نمایش داده خواهند شد.

source: Mark as Read
fa_ir: علامت‌گذاری به عنوان خوانده شده

source: Processing...
fa_ir: در حال پردازش...

source: Error loading notifications
fa_ir: خطا در بارگذاری اعلان‌ها

source: Operation failed
fa_ir: عملیات ناموفق بود

source: Are you sure you want to delete all read notifications?
fa_ir: آیا مطمئن هستید که می‌خواهید تمام اعلان‌های خوانده شده را حذف کنید؟

source: Are you sure you want to delete this notification?
fa_ir: آیا مطمئن هستید که می‌خواهید این اعلان را حذف کنید؟

source: User added successfully.
fa_ir: کاربر با موفقیت افزوده شد.

source: Error adding user
fa_ir: خطا در افزودن کاربر

source: Delete User?
fa_ir: حذف کاربر؟

source: Error deleting user
fa_ir: خطا در حذف کاربر

source: Button works!
fa_ir: دکمه کار می‌کند!

source: Are you sure you want to revert changes?
fa_ir: آیا مطمئن هستید که می‌خواهید تغییرات را برگردانید؟

source: seconds
fa_ir: ثانیه

source: wait
fa_ir: صبر کنید

source: Server error. Please try again.
fa_ir: خطای سرور. لطفاً دوباره تلاش کنید.

source: Income Amount (Toman)
fa_ir: مبلغ درآمد (تومان)

source: Example: National
fa_ir: مثال: ملی

source: View Payment Details
fa_ir: مشاهده جزئیات پرداخت

source: Showing %1$s to %2$s of %3$s items
fa_ir: نمایش %1$s تا %2$s از %3$s مورد

source: Charts
fa_ir: نمودارها

source: Page %1$s of %2$s
fa_ir: صفحه %1$s از %2$s

source: Product
fa_ir: محصول

source: Product #%s
fa_ir: محصول شمارهٔ %s

source: Desktop
fa_ir: دسکتاپ

source: Tablet
fa_ir: تبلت

source: Moments ago
fa_ir: لحظاتی پیش

source: second
fa_ir: ثانیه

source: minute
fa_ir: دقیقه

source: hour
fa_ir: ساعت

source: day
fa_ir: روز

source: Chrome
fa_ir: کروم

source: Firefox
fa_ir: فایرفاکس

source: Safari
fa_ir: سافاری

source: Edge
fa_ir: مایکروسافت اج

source: Internet Explorer
fa_ir: اینترنت اکسپلورر

source: Opera
fa_ir: اپرا

source: Chromium
fa_ir: کرومیوم

source: Windows
fa_ir: ویندوز

source: macOS
fa_ir: مک‌اواس

source: Linux
fa_ir: لینوکس

source: Android
fa_ir: اندروید

source: iOS
fa_ir: آی‌او‌اس

source: iPadOS
fa_ir: آی‌پد او‌اس

source: Android Device
fa_ir: دستگاه اندرویدی

source: Mobile Device
fa_ir: دستگاه موبایل

source: Tablet Device
fa_ir: دستگاه تبلت

source: iPhone
fa_ir: آیفون

source: iPad
fa_ir: آی‌پد

source: Turkmenistan
fa_ir: ترکمنستان

source: Turks and Caicos Islands
fa_ir: جزایر تورکس و کایکوس

source: Tuvalu
fa_ir: تووالو

source: Uganda
fa_ir: اوگاندا

source: Ukraine
fa_ir: اوکراین

source: United Kingdom
fa_ir: بریتانیا

source: United States
fa_ir: ایالات متحده آمریکا

source: United States Minor Outlying Islands
fa_ir: جزایر دورافتاده ایالات متحده

source: Uruguay
fa_ir: اروگوئه

source: Uzbekistan
fa_ir: ازبکستان

source: Vanuatu
fa_ir: وانواتو

source: Venezuela
fa_ir: ونزوئلا

source: Viet Nam
fa_ir: ویتنام

source: Virgin Islands (British)
fa_ir: جزایر ویرجین بریتانیا

source: Virgin Islands (U.S.)
fa_ir: جزایر ویرجین آمریکا

source: Wallis and Futuna
fa_ir: والیس و فوتونا

source: Western Sahara
fa_ir: صحرای غربی

source: Yemen
fa_ir: یمن

source: Zambia
fa_ir: زامبیا

source: Zimbabwe
fa_ir: زیمبابوه

source: Kosovo
fa_ir: کوزوو

source: Afghanistan
fa_ir: افغانستان

source: Åland Islands
fa_ir: جزایر الند

source: Albania
fa_ir: آلبانی

source: Algeria
fa_ir: الجزایر

source: American Samoa
fa_ir: ساموآی آمریکا

source: Andorra
fa_ir: آندورا

source: Angola
fa_ir: آنگولا

source: Anguilla
fa_ir: آنگویلا

source: Antarctica
fa_ir: جنوبگان

source: Antigua and Barbuda
fa_ir: آنتیگوا و باربودا

source: Argentina
fa_ir: آرژانتین

source: Armenia
fa_ir: ارمنستان

source: Aruba
fa_ir: آروبا

source: Austria
fa_ir: اتریش

source: Azerbaijan
fa_ir: جمهوری آذربایجان

source: Bahamas
fa_ir: باهاما

source: Bahrain
fa_ir: بحرین

source: Bangladesh
fa_ir: بنگلادش

source: Barbados
fa_ir: باربادوس

source: Belarus
fa_ir: بلاروس

source: Belgium
fa_ir: بلژیک

source: Belize
fa_ir: بلیز

source: Benin
fa_ir: بنین

source: Bermuda
fa_ir: برمودا

source: Bhutan
fa_ir: بوتان

source: Bolivia
fa_ir: بولیوی

source: Bonaire, Sint Eustatius and Saba
fa_ir: بونیر، سینت یوستیشس و سابا

source: Bosnia and Herzegovina
fa_ir: بوسنی و هرزگوین

source: Botswana
fa_ir: بوتسوانا

source: Bouvet Island
fa_ir: جزیره بووه

source: British Indian Ocean Territory
fa_ir: قلمرو بریتانیا در اقیانوس هند

source: Brunei Darussalam
fa_ir: برونئی

source: Bulgaria
fa_ir: بلغارستان

source: Burkina Faso
fa_ir: بورکینافاسو

source: Burundi
fa_ir: بوروندی

source: Cabo Verde
fa_ir: کیپ ورد

source: Cambodia
fa_ir: کامبوج

source: Cameroon
fa_ir: کامرون

source: Cayman Islands
fa_ir: جزایر کیمن

source: Central African Republic
fa_ir: جمهوری آفریقای مرکزی

source: Chad
fa_ir: چاد

source: Chile
fa_ir: شیلی

source: China
fa_ir: چین

source: Christmas Island
fa_ir: جزیره کریسمس

source: Cocos (Keeling) Islands
fa_ir: جزایر کوکوس

source: Colombia
fa_ir: کلمبیا

source: Comoros
fa_ir: کومور

source: Congo
fa_ir: کنگو

source: Congo, Democratic Republic of the
fa_ir: جمهوری دموکراتیک کنگو

source: Cook Islands
fa_ir: جزایر کوک

source: Costa Rica
fa_ir: کاستاریکا

source: Côte d'Ivoire
fa_ir: ساحل عاج

source: Croatia
fa_ir: کرواسی

source: Cuba
fa_ir: کوبا

source: Curaçao
fa_ir: کوراسائو

source: Cyprus
fa_ir: قبرس

source: Czechia
fa_ir: جمهوری چک

source: Denmark
fa_ir: دانمارک

source: Djibouti
fa_ir: جیبوتی

source: Dominica
fa_ir: دومنیکا

source: Dominican Republic
fa_ir: جمهوری دومینیکن

source: Ecuador
fa_ir: اکوادور

source: Egypt
fa_ir: مصر

source: El Salvador
fa_ir: السالوادور

source: Equatorial Guinea
fa_ir: گینه استوایی

source: Eritrea
fa_ir: اریتره

source: Estonia
fa_ir: استونی

source: Eswatini
fa_ir: اسواتینی

source: Ethiopia
fa_ir: اتیوپی

source: Falkland Islands
fa_ir: جزایر فالکلند

source: Faroe Islands
fa_ir: جزایر فارو

source: Fiji
fa_ir: فیجی

source: Finland
fa_ir: فنلاند

source: French Guiana
fa_ir: گویان فرانسه

source: French Polynesia
fa_ir: پلی‌نزی فرانسه

source: French Southern Territories
fa_ir: مناطق جنوبی فرانسه

source: Gabon
fa_ir: گابن

source: Gambia
fa_ir: گامبیا

source: Georgia
fa_ir: گرجستان

source: Germany
fa_ir: آلمان

source: Ghana
fa_ir: غنا

source: Gibraltar
fa_ir: جبل‌الطارق

source: Greece
fa_ir: یونان

source: Greenland
fa_ir: گرینلند

source: Grenada
fa_ir: گرنادا

source: Guadeloupe
fa_ir: گوادلوپ

source: Guam
fa_ir: گوام

source: Guatemala
fa_ir: گواتمالا

source: Guernsey
fa_ir: گرنزی

source: Guinea
fa_ir: گینه

source: Guinea-Bissau
fa_ir: گینه بیسائو

source: Guyana
fa_ir: گویان

source: Haiti
fa_ir: هائیتی

source: Heard Island and McDonald Islands
fa_ir: جزایر هرد و مک‌دونالد

source: Holy See
fa_ir: واتیکان

source: Honduras
fa_ir: هندوراس

source: Hong Kong
fa_ir: هنگ کنگ

source: Hungary
fa_ir: مجارستان

source: Iceland
fa_ir: ایسلند

source: India
fa_ir: هند

source: Indonesia
fa_ir: اندونزی

source: Iran
fa_ir: ایران

source: Iraq
fa_ir: عراق

source: Ireland
fa_ir: ایرلند

source: Isle of Man
fa_ir: جزیره من

source: Israel
fa_ir: اسرائیل

source: Italy
fa_ir: ایتالیا

source: Jamaica
fa_ir: جامائیکا

source: Japan
fa_ir: ژاپن

source: Jersey
fa_ir: جرزی

source: Jordan
fa_ir: اردن

source: Kazakhstan
fa_ir: قزاقستان

source: Kenya
fa_ir: کنیا

source: Kiribati
fa_ir: کیریباتی

source: Korea (North)
fa_ir: کره شمالی

source: Korea (South)
fa_ir: کره جنوبی

source: Kuwait
fa_ir: کویت

source: Kyrgyzstan
fa_ir: قرقیزستان

source: Lao People’s Democratic Republic
fa_ir: لائوس

source: Latvia
fa_ir: لتونی

source: Lebanon
fa_ir: لبنان

source: Lesotho
fa_ir: لسوتو

source: Liberia
fa_ir: لیبریا

source: Libya
fa_ir: لیبی

source: Liechtenstein
fa_ir: لیختن‌اشتاین

source: Lithuania
fa_ir: لیتوانی

source: Luxembourg
fa_ir: لوکزامبورگ

source: Macao
fa_ir: ماکائو

source: Madagascar
fa_ir: ماداگاسکار

source: Malawi
fa_ir: مالاوی

source: Malaysia
fa_ir: مالزی

source: Maldives
fa_ir: مالدیو

source: Mali
fa_ir: مالی

source: Malta
fa_ir: مالتا

source: Marshall Islands
fa_ir: جزایر مارشال

source: Martinique
fa_ir: مارتینیک

source: Mauritania
fa_ir: موریتانی

source: Mauritius
fa_ir: موریس

source: Mayotte
fa_ir: مایوت

source: Mexico
fa_ir: مکزیک

source: Micronesia
fa_ir: میکرونزی

source: Moldova
fa_ir: مولداوی

source: Monaco
fa_ir: موناکو

source: Mongolia
fa_ir: مغولستان

source: Montenegro
fa_ir: مونته‌نگرو

source: Montserrat
fa_ir: مونتسرات

source: Morocco
fa_ir: مراکش

source: Mozambique
fa_ir: موزامبیک

source: Myanmar
fa_ir: میانمار

source: Namibia
fa_ir: نامیبیا

source: Nauru
fa_ir: نائورو

source: Nepal
fa_ir: نپال

source: Netherlands
fa_ir: هلند

source: New Caledonia
fa_ir: کالدونیای جدید

source: New Zealand
fa_ir: نیوزیلند

source: Nicaragua
fa_ir: نیکاراگوئه

source: Niger
fa_ir: نیجر

source: Nigeria
fa_ir: نیجریه

source: Niue
fa_ir: نیووی

source: Norfolk Island
fa_ir: جزیره نورفک

source: Northern Mariana Islands
fa_ir: جزایر ماریانای شمالی

source: Norway
fa_ir: نروژ

source: Oman
fa_ir: عمان

source: Pakistan
fa_ir: پاکستان

source: Palau
fa_ir: پالائو

source: Palestine, State of
fa_ir: فلسطین

source: Panama
fa_ir: پاناما

source: Papua New Guinea
fa_ir: پاپوا گینه نو

source: Paraguay
fa_ir: پاراگوئه

source: Peru
fa_ir: پرو

source: Philippines
fa_ir: فیلیپین

source: Pitcairn
fa_ir: پیتکرن

source: Poland
fa_ir: لهستان

source: Portugal
fa_ir: پرتغال

source: Puerto Rico
fa_ir: پورتوریکو

source: Qatar
fa_ir: قطر

source: Réunion
fa_ir: رئونیون

source: Romania
fa_ir: رومانی

source: Rwanda
fa_ir: رواندا

source: Saint Barthélemy
fa_ir: سن بارتلمی

source: Saint Helena, Ascension and Tristan da Cunha
fa_ir: سنت هلنا، اسنشن و تریستان دا کونا

source: Saint Kitts and Nevis
fa_ir: سنت کیتس و نویس

source: Saint Lucia
fa_ir: سنت لوشیا

source: Saint Martin (French part)
fa_ir: سنت مارتن (بخش فرانسوی)

source: Saint Pierre and Miquelon
fa_ir: سن پیر و میکلون

source: Saint Vincent and the Grenadines
fa_ir: سنت وینسنت و گرنادین

source: Samoa
fa_ir: ساموآ

source: San Marino
fa_ir: سن مارینو

source: Sao Tome and Principe
fa_ir: سائوتومه و پرینسیپ

source: Senegal
fa_ir: سنگال

source: Serbia
fa_ir: صربستان

source: Seychelles
fa_ir: سیشل

source: Sierra Leone
fa_ir: سیرالئون

source: Singapore
fa_ir: سنگاپور

source: Sint Maarten (Dutch part)
fa_ir: سینت مارتن (بخش هلندی)

source: Slovakia
fa_ir: اسلواکی

source: Slovenia
fa_ir: اسلوونی

source: Solomon Islands
fa_ir: جزایر سلیمان

source: Somalia
fa_ir: سومالی

source: South Africa
fa_ir: آفریقای جنوبی

source: South Georgia and the South Sandwich Islands
fa_ir: جزایر جورجیا جنوبی و ساندویچ جنوبی

source: South Sudan
fa_ir: سودان جنوبی

source: Sri Lanka
fa_ir: سریلانکا

source: Sudan
fa_ir: سودان

source: Suriname
fa_ir: سورینام

source: Svalbard and Jan Mayen
fa_ir: اسوالبارد و یان ماین

source: Sweden
fa_ir: سوئد

source: Switzerland
fa_ir: سوئیس

source: Syrian Arab Republic
fa_ir: سوریه

source: Taiwan
fa_ir: تایوان

source: Tajikistan
fa_ir: تاجیکستان

source: Tanzania, United Republic of
fa_ir: تانزانیا

source: Thailand
fa_ir: تایلند

source: Timor-Leste
fa_ir: تیمور شرقی

source: Togo
fa_ir: توگو

source: Tokelau
fa_ir: توکلائو

source: Tonga
fa_ir: تونگا

source: Trinidad and Tobago
fa_ir: ترینیداد و توباگو

source: Tunisia
fa_ir: تونس

source: Turkey
fa_ir: ترکیه

source: Sale Status
fa_ir: وضعیت فروش

source: Free!
fa_ir: رایگان!

source: Alerts
fa_ir: هشدارها

source: unread
fa_ir: خوانده نشده

source: Overview
fa_ir: نمای کلی

source: Expert Reports
fa_ir: گزارش‌های کارشناس

source: Inquiry Details
fa_ir: جزئیات استعلام

source: All Types
fa_ir: همه انواع

source: Download CSV
fa_ir: دانلود CSV

source: %s inquiry has been assigned to you
fa_ir: %s استعلام به شما اختصاص داده شده است

source: A %s inquiry has been assigned to you. Please review it.
fa_ir: یک استعلام %s به شما اختصاص داده شده است. لطفاً آن را بررسی کنید.

source: Your request status has changed
fa_ir: وضعیت درخواست شما تغییر کرده است

source: A new installment inquiry from %s for %s has been registered
fa_ir: یک استعلام قسطی جدید از %s برای %s ثبت شده است

source: Follow-up
fa_ir: پیگیری

source: Attention
fa_ir: توجه

source: Please select a car
fa_ir: لطفاً یک خودرو انتخاب کنید

source: Got it
fa_ir: متوجه شدم

source: Zarinpal Gateway
fa_ir: درگاه زرین‌پال

source: Sadad Gateway
fa_ir: درگاه سداد

source: Bank Gateway
fa_ir: درگاه بانکی

source: Inquiry Payment Fee
fa_ir: هزینه پرداخت استعلام

source: No experts available.
fa_ir: هیچ کارشناسی در دسترس نیست.

source: Please select an expert.
fa_ir: لطفاً یک کارشناس انتخاب کنید.

source: Select Expert
fa_ir: انتخاب کارشناس

source: -- Auto Assign (Round Robin) --
fa_ir: -- تخصیص خودکار (گردشی) --

source: Select Expert:
fa_ir: انتخاب کارشناس:

source: Select an expert for this inquiry:
fa_ir: یک کارشناس برای این استعلام انتخاب کنید:

source: Expert assigned successfully.
fa_ir: کارشناس با موفقیت اختصاص داده شد.

source: Error assigning expert.
fa_ir: خطا در اختصاص کارشناس.

source: Are you sure you want to delete this request? This action cannot be undone.
fa_ir: آیا مطمئن هستید که می‌خواهید این درخواست را حذف کنید؟ این اقدام قابل برگشت نیست.

source: Delete this inquiry?
fa_ir: این استعلام را حذف کنید؟

source: This action cannot be undone.
fa_ir: این اقدام قابل برگشت نیست.

source: Do you want to delete this inquiry? This action cannot be undone.
fa_ir: آیا می‌خواهید این استعلام را حذف کنید؟ این اقدام قابل برگشت نیست.

source: Confirm Delete
fa_ir: تایید حذف

source: Error deleting
fa_ir: خطا در حذف

source: Edit Inquiry
fa_ir: ویرایش استعلام

source: Submit Down Payment
fa_ir: ثبت پیش پرداخت

source: Reject Inquiry
fa_ir: رد استعلام

source: Enter custom reason...
fa_ir: وارد کردن دلیل سفارشی...

source: -- Select Reason --
fa_ir: -- انتخاب دلیل --

source: -- Custom Reason --
fa_ir: -- دلیل سفارشی --

source: Please select or enter a rejection reason.
fa_ir: لطفاً یک دلیل رد انتخاب یا وارد کنید.

source: Payment Gateways
fa_ir: درگاه‌های پرداخت

source: Example: White
fa_ir: مثال: سفید
