Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: In Progress.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: در حال انجام است.

source: Subject: Follow Up Scheduled (Installment - Customer)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Follow Up Scheduled
fa_ir: به‌روزرسانی استعلام اقساطی شما - پیگیری برنامه‌ریزی شده

source: Message: Follow Up Scheduled (Installment - Customer)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Follow Up Scheduled.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: پیگیری برنامه‌ریزی شده است.

source: Subject: Meeting Scheduled (Installment - Customer)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Meeting Scheduled
fa_ir: به‌روزرسانی استعلام اقساطی شما - جلسه برنامه‌ریزی شده

source: Message: Meeting Scheduled (Installment - Customer)
fa_ir: پیام: جلسه برنامه‌ریزی شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Meeting Scheduled.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: جلسه برنامه‌ریزی شده است.

source: Subject: Awaiting Documents (Installment - Customer)
fa_ir: موضوع: در انتظار مدارک (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Awaiting Documents
fa_ir: به‌روزرسانی استعلام اقساطی شما - در انتظار مدارک

source: Message: Awaiting Documents (Installment - Customer)
fa_ir: پیام: در انتظار مدارک (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Awaiting Documents.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: در انتظار مدارک است.

source: Subject: Approved (Installment - Customer)
fa_ir: موضوع: تأیید شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Approved
fa_ir: به‌روزرسانی استعلام اقساطی شما - تأیید شده

source: Message: Approved (Installment - Customer)
fa_ir: پیام: تأیید شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Approved.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: تأیید شده است.

source: Subject: Completed (Installment - Customer)
fa_ir: موضوع: تکمیل شده (اقساطی - مشتری)

source: Update on Your Installment Inquiry - Completed
fa_ir: به‌روزرسانی استعلام اقساطی شما - تکمیل شده

source: Message: Completed (Installment - Customer)
fa_ir: پیام: تکمیل شده (اقساطی - مشتری)

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Completed.
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: تکمیل شده است.

source: Subject: New (Installment - Expert)
fa_ir: موضوع: جدید (اقساطی - کارشناس)

source: Message: New (Installment - Expert)
fa_ir: پیام: جدید (اقساطی - کارشناس)

source: Subject: Pending Review (Installment - Expert)
fa_ir: موضوع: در انتظار بررسی (اقساطی - کارشناس)

source: Message: Pending Review (Installment - Expert)
fa_ir: پیام: در انتظار بررسی (اقساطی - کارشناس)

source: Subject: Approved and Referred (Installment - Expert)
fa_ir: موضوع: تأیید شده و ارجاع داده شده (اقساطی - کارشناس)

source: Message: Approved and Referred (Installment - Expert)
fa_ir: پیام: تأیید شده و ارجاع داده شده (اقساطی - کارشناس)

source: Subject: More Documents Required (Installment - Expert)
fa_ir: موضوع: نیاز به مدارک بیشتر (اقساطی - کارشناس)

source: Message: More Documents Required (Installment - Expert)
fa_ir: پیام: نیاز به مدارک بیشتر (اقساطی - کارشناس)

source: Subject: Rejected (Installment - Expert)
fa_ir: موضوع: رد شده (اقساطی - کارشناس)

source: Message: Rejected (Installment - Expert)
fa_ir: پیام: رد شده (اقساطی - کارشناس)

source: Subject: Inquiry Failed (Installment - Expert)
fa_ir: موضوع: استعلام ناموفق (اقساطی - کارشناس)

source: Message: Inquiry Failed (Installment - Expert)
fa_ir: پیام: استعلام ناموفق (اقساطی - کارشناس)

source: Subject: Referred to Expert (Installment - Expert)
fa_ir: موضوع: ارجاع به کارشناس (اقساطی - کارشناس)

source: Message: Referred to Expert (Installment - Expert)
fa_ir: پیام: ارجاع به کارشناس (اقساطی - کارشناس)

source: Subject: In Progress (Installment - Expert)
fa_ir: موضوع: در حال انجام (اقساطی - کارشناس)

source: Message: In Progress (Installment - Expert)
fa_ir: پیام: در حال انجام (اقساطی - کارشناس)

source: Subject: Follow Up Scheduled (Installment - Expert)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (اقساطی - کارشناس)

source: Message: Follow Up Scheduled (Installment - Expert)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (اقساطی - کارشناس)

source: Subject: Meeting Scheduled (Installment - Expert)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (اقساطی - کارشناس)

source: Message: Meeting Scheduled (Installment - Expert)
fa_ir: پیام: جلسه برنامه‌ریزی شده (اقساطی - کارشناس)

source: Subject: Awaiting Documents (Installment - Expert)
fa_ir: موضوع: در انتظار مدارک (اقساطی - کارشناس)

source: Message: Awaiting Documents (Installment - Expert)
fa_ir: پیام: در انتظار مدارک (اقساطی - کارشناس)

source: Subject: Approved (Installment - Expert)
fa_ir: موضوع: تأیید شده (اقساطی - کارشناس)

source: Message: Approved (Installment - Expert)
fa_ir: پیام: تأیید شده (اقساطی - کارشناس)

source: Subject: Completed (Installment - Expert)
fa_ir: موضوع: تکمیل شده (اقساطی - کارشناس)

source: Message: Completed (Installment - Expert)
fa_ir: پیام: تکمیل شده (اقساطی - کارشناس)

source: Subject: New (Installment - Admin)
fa_ir: موضوع: جدید (اقساطی - مدیر)

source: Message: New (Installment - Admin)
fa_ir: پیام: جدید (اقساطی - مدیر)

source: Subject: Pending Review (Installment - Admin)
fa_ir: موضوع: در انتظار بررسی (اقساطی - مدیر)

source: Message: Pending Review (Installment - Admin)
fa_ir: پیام: در انتظار بررسی (اقساطی - مدیر)

source: Subject: Approved and Referred (Installment - Admin)
fa_ir: موضوع: تأیید شده و ارجاع داده شده (اقساطی - مدیر)

source: Message: Approved and Referred (Installment - Admin)
fa_ir: پیام: تأیید شده و ارجاع داده شده (اقساطی - مدیر)

source: Subject: More Documents Required (Installment - Admin)
fa_ir: موضوع: نیاز به مدارک بیشتر (اقساطی - مدیر)

source: Message: More Documents Required (Installment - Admin)
fa_ir: پیام: نیاز به مدارک بیشتر (اقساطی - مدیر)

source: Subject: Rejected (Installment - Admin)
fa_ir: موضوع: رد شده (اقساطی - مدیر)

source: Message: Rejected (Installment - Admin)
fa_ir: پیام: رد شده (اقساطی - مدیر)

source: Subject: Inquiry Failed (Installment - Admin)
fa_ir: موضوع: استعلام ناموفق (اقساطی - مدیر)

source: Message: Inquiry Failed (Installment - Admin)
fa_ir: پیام: استعلام ناموفق (اقساطی - مدیر)

source: Subject: Referred to Expert (Installment - Admin)
fa_ir: موضوع: ارجاع به کارشناس (اقساطی - مدیر)

source: Message: Referred to Expert (Installment - Admin)
fa_ir: پیام: ارجاع به کارشناس (اقساطی - مدیر)

source: Subject: In Progress (Installment - Admin)
fa_ir: موضوع: در حال انجام (اقساطی - مدیر)

source: Message: In Progress (Installment - Admin)
fa_ir: پیام: در حال انجام (اقساطی - مدیر)

source: Subject: Follow Up Scheduled (Installment - Admin)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (اقساطی - مدیر)

source: Message: Follow Up Scheduled (Installment - Admin)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (اقساطی - مدیر)

source: Subject: Meeting Scheduled (Installment - Admin)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (اقساطی - مدیر)

source: Message: Meeting Scheduled (Installment - Admin)
fa_ir: پیام: جلسه برنامه‌ریزی شده (اقساطی - مدیر)

source: Subject: Awaiting Documents (Installment - Admin)
fa_ir: موضوع: در انتظار مدارک (اقساطی - مدیر)

source: Message: Awaiting Documents (Installment - Admin)
fa_ir: پیام: در انتظار مدارک (اقساطی - مدیر)

source: Subject: Approved (Installment - Admin)
fa_ir: موضوع: تأیید شده (اقساطی - مدیر)

source: Message: Approved (Installment - Admin)
fa_ir: پیام: تأیید شده (اقساطی - مدیر)

source: Subject: Completed (Installment - Admin)
fa_ir: موضوع: تکمیل شده (اقساطی - مدیر)

source: Message: Completed (Installment - Admin)
fa_ir: پیام: تکمیل شده (اقساطی - مدیر)

source: Subject: New (Cash - Customer)
fa_ir: موضوع: جدید (نقدی - مشتری)

source: Update on Your Cash Inquiry - New
fa_ir: به‌روزرسانی استعلام نقدی شما - جدید

source: Message: New (Cash - Customer)
fa_ir: پیام: جدید (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: New.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: جدید است.

source: Subject: Referred to Expert (Cash - Customer)
fa_ir: موضوع: ارجاع به کارشناس (نقدی - مشتری)

source: Update on Your Cash Inquiry - Referred to Expert
fa_ir: به‌روزرسانی استعلام نقدی شما - ارجاع به کارشناس

source: Message: Referred to Expert (Cash - Customer)
fa_ir: پیام: ارجاع به کارشناس (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Referred to Expert.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: ارجاع به کارشناس است.

source: Subject: In Progress (Cash - Customer)
fa_ir: موضوع: در حال انجام (نقدی - مشتری)

source: Update on Your Cash Inquiry - In Progress
fa_ir: به‌روزرسانی استعلام نقدی شما - در حال انجام

source: Message: In Progress (Cash - Customer)
fa_ir: پیام: در حال انجام (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: In Progress.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: در حال انجام است.

source: Subject: Follow Up Scheduled (Cash - Customer)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Follow Up Scheduled
fa_ir: به‌روزرسانی استعلام نقدی شما - پیگیری برنامه‌ریزی شده

source: Message: Follow Up Scheduled (Cash - Customer)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Follow Up Scheduled.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: پیگیری برنامه‌ریزی شده است.

source: Subject: Meeting Scheduled (Cash - Customer)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Meeting Scheduled
fa_ir: به‌روزرسانی استعلام نقدی شما - جلسه برنامه‌ریزی شده

source: Message: Meeting Scheduled (Cash - Customer)
fa_ir: پیام: جلسه برنامه‌ریزی شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Meeting Scheduled.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: جلسه برنامه‌ریزی شده است.

source: Subject: Awaiting Down Payment (Cash - Customer)
fa_ir: موضوع: در انتظار پیش‌پرداخت (نقدی - مشتری)

source: Update on Your Cash Inquiry - Awaiting Down Payment
fa_ir: به‌روزرسانی استعلام نقدی شما - در انتظار پیش‌پرداخت

source: Message: Awaiting Down Payment (Cash - Customer)
fa_ir: پیام: در انتظار پیش‌پرداخت (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Awaiting Down Payment.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: در انتظار پیش‌پرداخت است.

source: Subject: Down Payment Received (Cash - Customer)
fa_ir: موضوع: پیش‌پرداخت دریافت شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Down Payment Received
fa_ir: به‌روزرسانی استعلام نقدی شما - پیش‌پرداخت دریافت شده

source: Message: Down Payment Received (Cash - Customer)
fa_ir: پیام: پیش‌پرداخت دریافت شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Down Payment Received.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: پیش‌پرداخت دریافت شده است.

source: Subject: Awaiting Documents (Cash - Customer)
fa_ir: موضوع: در انتظار مدارک (نقدی - مشتری)

source: Update on Your Cash Inquiry - Awaiting Documents
fa_ir: به‌روزرسانی استعلام نقدی شما - در انتظار مدارک

source: Message: Awaiting Documents (Cash - Customer)
fa_ir: پیام: در انتظار مدارک (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Awaiting Documents.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: در انتظار مدارک است.

source: Subject: Approved (Cash - Customer)
fa_ir: موضوع: تأیید شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Approved
fa_ir: به‌روزرسانی استعلام نقدی شما - تأیید شده

source: Message: Approved (Cash - Customer)
fa_ir: پیام: تأیید شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Approved.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: تأیید شده است.

source: Subject: Rejected (Cash - Customer)
fa_ir: موضوع: رد شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Rejected
fa_ir: به‌روزرسانی استعلام نقدی شما - رد شده

source: Message: Rejected (Cash - Customer)
fa_ir: پیام: رد شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Rejected.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: رد شده است.

source: Subject: Completed (Cash - Customer)
fa_ir: موضوع: تکمیل شده (نقدی - مشتری)

source: Update on Your Cash Inquiry - Completed
fa_ir: به‌روزرسانی استعلام نقدی شما - تکمیل شده

source: Message: Completed (Cash - Customer)
fa_ir: پیام: تکمیل شده (نقدی - مشتری)

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Completed.
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: تکمیل شده است.

source: Subject: New (Cash - Expert)
fa_ir: موضوع: جدید (نقدی - کارشناس)

source: Message: New (Cash - Expert)
fa_ir: پیام: جدید (نقدی - کارشناس)

source: Subject: Referred to Expert (Cash - Expert)
fa_ir: موضوع: ارجاع به کارشناس (نقدی - کارشناس)

source: Message: Referred to Expert (Cash - Expert)
fa_ir: پیام: ارجاع به کارشناس (نقدی - کارشناس)

source: Subject: In Progress (Cash - Expert)
fa_ir: موضوع: در حال انجام (نقدی - کارشناس)

source: Message: In Progress (Cash - Expert)
fa_ir: پیام: در حال انجام (نقدی - کارشناس)

source: Subject: Follow Up Scheduled (Cash - Expert)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (نقدی - کارشناس)

source: Message: Follow Up Scheduled (Cash - Expert)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (نقدی - کارشناس)

source: Subject: Meeting Scheduled (Cash - Expert)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (نقدی - کارشناس)

source: Message: Meeting Scheduled (Cash - Expert)
fa_ir: پیام: جلسه برنامه‌ریزی شده (نقدی - کارشناس)

source: Subject: Awaiting Down Payment (Cash - Expert)
fa_ir: موضوع: در انتظار پیش‌پرداخت (نقدی - کارشناس)

source: Message: Awaiting Down Payment (Cash - Expert)
fa_ir: پیام: در انتظار پیش‌پرداخت (نقدی - کارشناس)

source: Subject: Down Payment Received (Cash - Expert)
fa_ir: موضوع: پیش‌پرداخت دریافت شده (نقدی - کارشناس)

source: Message: Down Payment Received (Cash - Expert)
fa_ir: پیام: پیش‌پرداخت دریافت شده (نقدی - کارشناس)

source: Subject: Awaiting Documents (Cash - Expert)
fa_ir: موضوع: در انتظار مدارک (نقدی - کارشناس)

source: Message: Awaiting Documents (Cash - Expert)
fa_ir: پیام: در انتظار مدارک (نقدی - کارشناس)

source: Subject: Approved (Cash - Expert)
fa_ir: موضوع: تأیید شده (نقدی - کارشناس)

source: Message: Approved (Cash - Expert)
fa_ir: پیام: تأیید شده (نقدی - کارشناس)

source: Subject: Rejected (Cash - Expert)
fa_ir: موضوع: رد شده (نقدی - کارشناس)

source: Message: Rejected (Cash - Expert)
fa_ir: پیام: رد شده (نقدی - کارشناس)

source: Subject: Completed (Cash - Expert)
fa_ir: موضوع: تکمیل شده (نقدی - کارشناس)

source: Message: Completed (Cash - Expert)
fa_ir: پیام: تکمیل شده (نقدی - کارشناس)

source: Subject: New (Cash - Admin)
fa_ir: موضوع: جدید (نقدی - مدیر)

source: Message: New (Cash - Admin)
fa_ir: پیام: جدید (نقدی - مدیر)

source: Subject: Referred to Expert (Cash - Admin)
fa_ir: موضوع: ارجاع به کارشناس (نقدی - مدیر)

source: Message: Referred to Expert (Cash - Admin)
fa_ir: پیام: ارجاع به کارشناس (نقدی - مدیر)

source: Subject: In Progress (Cash - Admin)
fa_ir: موضوع: در حال انجام (نقدی - مدیر)

source: Message: In Progress (Cash - Admin)
fa_ir: پیام: در حال انجام (نقدی - مدیر)

source: Subject: Follow Up Scheduled (Cash - Admin)
fa_ir: موضوع: پیگیری برنامه‌ریزی شده (نقدی - مدیر)

source: Message: Follow Up Scheduled (Cash - Admin)
fa_ir: پیام: پیگیری برنامه‌ریزی شده (نقدی - مدیر)

source: Subject: Meeting Scheduled (Cash - Admin)
fa_ir: موضوع: جلسه برنامه‌ریزی شده (نقدی - مدیر)

source: Message: Meeting Scheduled (Cash - Admin)
fa_ir: پیام: جلسه برنامه‌ریزی شده (نقدی - مدیر)

source: Subject: Awaiting Down Payment (Cash - Admin)
fa_ir: موضوع: در انتظار پیش‌پرداخت (نقدی - مدیر)

source: Message: Awaiting Down Payment (Cash - Admin)
fa_ir: پیام: در انتظار پیش‌پرداخت (نقدی - مدیر)

source: Subject: Down Payment Received (Cash - Admin)
fa_ir: موضوع: پیش‌پرداخت دریافت شده (نقدی - مدیر)

source: Message: Down Payment Received (Cash - Admin)
fa_ir: پیام: پیش‌پرداخت دریافت شده (نقدی - مدیر)

source: Subject: Awaiting Documents (Cash - Admin)
fa_ir: موضوع: در انتظار مدارک (نقدی - مدیر)

source: Message: Awaiting Documents (Cash - Admin)
fa_ir: پیام: در انتظار مدارک (نقدی - مدیر)

source: Subject: Approved (Cash - Admin)
fa_ir: موضوع: تأیید شده (نقدی - مدیر)

source: Message: Approved (Cash - Admin)
fa_ir: پیام: تأیید شده (نقدی - مدیر)

source: Subject: Rejected (Cash - Admin)
fa_ir: موضوع: رد شده (نقدی - مدیر)

source: Message: Rejected (Cash - Admin)
fa_ir: پیام: رد شده (نقدی - مدیر)

source: Subject: Completed (Cash - Admin)
fa_ir: موضوع: تکمیل شده (نقدی - مدیر)

source: Message: Completed (Cash - Admin)
fa_ir: پیام: تکمیل شده (نقدی - مدیر)

source: New installment inquiry has been created. Customer: {customer_name}, Car: {car_name}
fa_ir: استعلام اقساطی جدید ایجاد شده است. مشتری: {customer_name}، خودرو: {car_name}

source: Dear {expert_name}, a new inquiry has been referred to you. Customer: {customer_name} ({customer_mobile}), Car: {car_name}
fa_ir: عزیز {expert_name}، یک استعلام جدید به شما ارجاع داده شده است. مشتری: {customer_name} ({customer_mobile})، خودرو: {car_name}

source: Inquiry for {customer_name} ({car_name}) is now in progress.
fa_ir: استعلام برای {customer_name} ({car_name}) اکنون در حال انجام است.

source: Follow-up scheduled for {customer_name} ({car_name}).
fa_ir: پیگیری برای {customer_name} ({car_name}) برنامه‌ریزی شده است.

source: Meeting scheduled for {customer_name} ({car_name}).
fa_ir: جلسه برای {customer_name} ({car_name}) برنامه‌ریزی شده است.

source: Awaiting documents from {customer_name} ({car_name}).
fa_ir: در انتظار مدارک از {customer_name} ({car_name}).

source: Inquiry for {customer_name} ({car_name}) has been approved.
fa_ir: استعلام برای {customer_name} ({car_name}) تأیید شده است.

source: Inquiry for {customer_name} ({car_name}) has been rejected.
fa_ir: استعلام برای {customer_name} ({car_name}) رد شده است.

source: Inquiry for {customer_name} ({car_name}) has been completed.
fa_ir: استعلام برای {customer_name} ({car_name}) تکمیل شده است.

source: New installment inquiry: {customer_name} ({car_name})
fa_ir: استعلام اقساطی جدید: {customer_name} ({car_name})

source: Installment inquiry pending review: {customer_name} ({car_name})
fa_ir: استعلام اقساطی در انتظار بررسی: {customer_name} ({car_name})

source: Installment inquiry approved and referred: {customer_name} ({car_name})
fa_ir: استعلام اقساطی تأیید شده و ارجاع داده شده: {customer_name} ({car_name})

source: Installment inquiry referred to expert: {customer_name} ({car_name})
fa_ir: استعلام اقساطی ارجاع داده شده به کارشناس: {customer_name} ({car_name})

source: Installment inquiry approved: {customer_name} ({car_name})
fa_ir: استعلام اقساطی تأیید شده: {customer_name} ({car_name})

source: Installment inquiry rejected: {customer_name} ({car_name})
fa_ir: استعلام اقساطی رد شده: {customer_name} ({car_name})

source: Installment inquiry failed: {customer_name} ({car_name})
fa_ir: استعلام اقساطی ناموفق: {customer_name} ({car_name})

source: Installment inquiry completed: {customer_name} ({car_name})
fa_ir: استعلام اقساطی تکمیل شده: {customer_name} ({car_name})

source: New cash inquiry has been created. Customer: {customer_name}, Car: {car_name}
fa_ir: استعلام نقدی جدید ایجاد شده است. مشتری: {customer_name}، خودرو: {car_name}

source: New cash inquiry: {customer_name} ({car_name})
fa_ir: استعلام نقدی جدید: {customer_name} ({car_name})

source: Dear {expert_name}, a new cash inquiry has been referred to you. Customer: {customer_name} ({customer_mobile}), Car: {car_name}
fa_ir: عزیز {expert_name}، یک استعلام نقدی جدید به شما ارجاع داده شده است. مشتری: {customer_name} ({customer_mobile})، خودرو: {car_name}

source: Cash inquiry for {customer_name} ({car_name}) is now in progress.
fa_ir: استعلام نقدی برای {customer_name} ({car_name}) اکنون در حال انجام است.

source: Awaiting down payment from {customer_name} ({car_name}).
fa_ir: در انتظار پیش‌پرداخت از {customer_name} ({car_name}).

source: Down payment received from {customer_name} ({car_name}): {amount} Toman
fa_ir: پیش‌پرداخت دریافت شده از {customer_name} ({car_name}): {amount} تومان

source: Cash inquiry for {customer_name} ({car_name}) has been approved.
fa_ir: استعلام نقدی برای {customer_name} ({car_name}) تأیید شده است.

source: Cash inquiry for {customer_name} ({car_name}) has been rejected.
fa_ir: استعلام نقدی برای {customer_name} ({car_name}) رد شده است.

source: Cash inquiry for {customer_name} ({car_name}) has been completed.
fa_ir: استعلام نقدی برای {customer_name} ({car_name}) تکمیل شده است.

source: Cash inquiry referred to expert: {customer_name} ({car_name})
fa_ir: استعلام نقدی ارجاع داده شده به کارشناس: {customer_name} ({car_name})

source: Cash inquiry in progress: {customer_name} ({car_name})
fa_ir: استعلام نقدی در حال انجام: {customer_name} ({car_name})

source: Follow-up scheduled: {customer_name} ({car_name})
fa_ir: پیگیری برنامه‌ریزی شده: {customer_name} ({car_name})

source: Meeting scheduled: {customer_name} ({car_name})
fa_ir: جلسه برنامه‌ریزی شده: {customer_name} ({car_name})

source: Awaiting down payment: {customer_name} ({car_name})
fa_ir: در انتظار پیش‌پرداخت: {customer_name} ({car_name})

source: Down payment received: {customer_name} ({car_name}), Amount: {amount} Toman
fa_ir: پیش‌پرداخت دریافت شده: {customer_name} ({car_name})، مبلغ: {amount} تومان

source: Awaiting documents: {customer_name} ({car_name})
fa_ir: در انتظار مدارک: {customer_name} ({car_name})

source: Cash inquiry approved: {customer_name} ({car_name})
fa_ir: استعلام نقدی تأیید شده: {customer_name} ({car_name})

source: Cash inquiry rejected: {customer_name} ({car_name})
fa_ir: استعلام نقدی رد شده: {customer_name} ({car_name})

source: Cash inquiry completed: {customer_name} ({car_name})
fa_ir: استعلام نقدی تکمیل شده: {customer_name} ({car_name})

source: Dear {customer_name}, your installment inquiry for {car_name} status is now: Rejected. Reason: {reason}
fa_ir: عزیز {customer_name}، وضعیت استعلام اقساطی شما برای {car_name} اکنون: رد شده است. دلیل: {reason}

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Approved. Down payment: {amount} Toman
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: تأیید شده است. پیش‌پرداخت: {amount} تومان

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Rejected. Reason: {reason}
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: رد شده است. دلیل: {reason}

source: Dear {customer_name}, your cash inquiry for {car_name} status is now: Down Payment Received. Amount: {amount} Toman
fa_ir: عزیز {customer_name}، وضعیت استعلام نقدی شما برای {car_name} اکنون: پیش‌پرداخت دریافت شده است. مبلغ: {amount} تومان

source: No Visitor Data Yet
fa_ir: هنوز داده بازدیدکننده وجود ندارد
