Repository: arsalanarghavan/maneli-car-inquiry
Catalog: languages/maneli-car-inquiry-*.po
Languages: fa_ir

source: Save Changes
fa_ir: ذخیره تغییرات

source: Expert Name
fa_ir: نام کارشناس

source: Name
fa_ir: نام

source: Installment Inquiry Statistics
fa_ir: آمار استعلام‌های اقساطی

source: Cash Inquiry Statistics
fa_ir: آمار استعلام‌های نقدی

source: User Statistics
fa_ir: آمار کاربران

source: Product Statistics
fa_ir: آمار محصولات

source: Total Inquiries
fa_ir: کل استعلام‌ها

source: Docs Req.
fa_ir: نیاز به مدارک

source: Total Installment Requests
fa_ir: کل درخواست‌های اقساطی

source: Total Cash Requests
fa_ir: کل درخواست‌های نقدی

source: Total Users
fa_ir: کل کاربران

source: Maneli Experts
fa_ir: کارشناسان مانلی

source: New Cash Inquiry
fa_ir: استعلام نقدی جدید

source: A new cash inquiry from %s for %s has been registered
fa_ir: یک استعلام نقدی جدید از %s برای %s ثبت شده است

source: Registered Experts
fa_ir: کارشناسان ثبت‌شده

source: Managers
fa_ir: مدیران

source: Total Products
fa_ir: کل محصولات

source: Active for Sale
fa_ir: فعال برای فروش

source: Unavailable
fa_ir: ناموجود

source: Hidden Products
fa_ir: محصولات مخفی

source: Available
fa_ir: موجود

source: Out of Stock
fa_ir: نا‌موجود

source: Hidden
fa_ir: مخفی

source: Full Credit Report
fa_ir: گزارش کامل اعتباری

source: for Inquiry #%d
fa_ir: برای استعلام #%d

source: Requested Car
fa_ir: خودرو درخواستی

source: No image has been set for this product.
fa_ir: هیچ تصویری برای این محصول تنظیم نشده است.

source: Installment Amount
fa_ir: مبلغ قسط

source: Personal Information
fa_ir: اطلاعات شخصی

source: Buyer Name
fa_ir: نام خریدار

source: Buyer Last Name
fa_ir: نام خانوادگی خریدار

source: Buyer National Code
fa_ir: کد ملی خریدار

source: Buyer Father's Name
fa_ir: نام پدر خریدار

source: Buyer Date of Birth
fa_ir: تاریخ تولد خریدار

source: Buyer Mobile Number
fa_ir: شماره موبایل خریدار

source: Cheque Status Inquiry Result (Sayadi)
fa_ir: نتیجه استعلام وضعیت چک (صیادی)

source: White
fa_ir: سفید

source: Yellow
fa_ir: زرد

source: Orange
fa_ir: نارنجی

source: Brown
fa_ir: قهوه‌ای

source: Red
fa_ir: قرمز

source: Credit Status
fa_ir: وضعیت اعتباری

source: Description
fa_ir: توضیحات

source: No history of bounced cheques.
fa_ir: سابقه برگشت چک وجود ندارد.

source: One bounced cheque or a maximum of 50 million Rials in returned commitments.
fa_ir: یک چک برگشتی یا حداکثر ۵۰ میلیون ریال تعهدات برگشتی.

source: Two to four bounced cheques or a maximum of 200 million Rials in returned commitments.
fa_ir: دو تا چهار چک برگشتی یا حداکثر ۲۰۰ میلیون ریال تعهدات برگشتی.

source: Five to ten bounced cheques or a maximum of 500 million Rials in returned commitments.
fa_ir: پنج تا ده چک برگشتی یا حداکثر ۵۰۰ میلیون ریال تعهدات برگشتی.

source: More than ten bounced cheques or more than 500 million Rials in returned commitments.
fa_ir: بیش از ده چک برگشتی یا بیش از ۵۰۰ میلیون ریال تعهدات برگشتی.

source: Undetermined
fa_ir: تعیین نشده

source: Information was not received from Finotex or the inquiry was unsuccessful.
fa_ir: اطلاعاتی از فینوتک دریافت نشد یا استعلام ناموفق بود.

source: Raw Service Response:
fa_ir: پاسخ خام سرویس:

source: Final Decision
fa_ir: تصمیم نهایی

source: After reviewing the information above, specify the final status of this request.
fa_ir: پس از بررسی اطلاعات فوق، وضعیت نهایی این درخواست را مشخص کنید.

source: Approve and Assign to Expert
fa_ir: تایید و تخصیص به کارشناس

source: Final Rejection of Request
fa_ir: رد نهایی درخواست

source: Reason for Rejection
fa_ir: دلیل رد

source: Applicant Information
fa_ir: اطلاعات متقاضی

source: Issuer Name
fa_ir: نام صادرکننده

source: Issuer National Code
fa_ir: کد ملی صادرکننده

source: Car and Installment Details
fa_ir: جزئیات خودرو و اقساط

source: Your request has been successfully submitted. We will contact you soon.
fa_ir: درخواست شما با موفقیت ثبت شد. به زودی با شما تماس خواهیم گرفت.

source: Specifications
fa_ir: مشخصات

source: car_inquiry_form
fa_ir: فرم استعلام خودرو

source: Search for a car name...
fa_ir: جستجوی نام خودرو...

source: Down Payment Amount (Toman)
fa_ir: مبلغ پیش پرداخت (تومان)

source: Minimum recommended down payment:
fa_ir: حداقل پیش پرداخت پیشنهادی:

source: Repayment Period (Months)
fa_ir: دوره بازپرداخت (ماه)

source: Total Loan Amount
fa_ir: کل مبلغ وام

source: Total Repayment Amount
fa_ir: کل مبلغ بازپرداخت

source: Server error:
fa_ir: خطای سرور:

source: Unknown error
fa_ir: خطای نامشخص

source: Finance & Calculator
fa_ir: مالی و ماشین حساب

source: Installment Loan Settings
fa_ir: تنظیمات وام اقساطی

source: Monthly Interest Rate (Decimal)
fa_ir: نرخ سود ماهانه (اعشار)

source: Enter the monthly interest rate as a decimal (e.g., 0.035 for 3.5%). Used in all installment calculations.
fa_ir: نرخ سود ماهانه را به صورت اعشار وارد کنید (مثال: 0.035 برای 3.5%). در تمام محاسبات اقساطی استفاده می‌شود.

source: Payment Gateway
fa_ir: درگاه پرداخت

source: General Payment Settings
fa_ir: تنظیمات عمومی پرداخت

source: Enable Payment Gateway
fa_ir: فعال کردن درگاه پرداخت

source: If enabled, the inquiry fee payment step will be shown to users.
fa_ir: در صورت فعال بودن، مرحله پرداخت هزینه استعلام به کاربران نمایش داده خواهد شد.

source: Inquiry Fee (Toman)
fa_ir: هزینه استعلام (تومان)

source: Enter 0 for free inquiries.
fa_ir: برای استعلام رایگان عدد 0 را وارد کنید.

source: Message for Free Inquiry
fa_ir: پیام برای استعلام رایگان

source: The inquiry fee is waived for you. Please click the button below to continue.
fa_ir: هزینه استعلام برای شما رایگان است. لطفاً برای ادامه روی دکمه زیر کلیک کنید.

source: Discount Code Settings
fa_ir: تنظیمات کد تخفیف

source: Enter a code for 100% off the inquiry fee.
fa_ir: کدی برای 100% تخفیف هزینه استعلام وارد کنید.

source: Discount Code Success Message
fa_ir: پیام موفقیت کد تخفیف

source: 100% discount applied successfully.
fa_ir: تخفیف 100% با موفقیت اعمال شد.

source: Sadad (Melli Bank) Settings
fa_ir: تنظیمات سداد (بانک ملی)

source: Enable Sadad
fa_ir: فعال کردن سداد

source: Terminal ID
fa_ir: شناسه ترمینال

source: Merchant ID
fa_ir: شناسه پذیرنده

source: Sadad Encryption Key
fa_ir: کلید رمزنگاری سداد

source: The encryption key (TDes key) provided by Sadad. Stored securely encrypted.
fa_ir: کلید رمزنگاری (کلید TDes) ارائه شده توسط سداد. به صورت امن رمزنگاری شده ذخیره می‌شود.

source: Zarinpal Settings
fa_ir: تنظیمات زرین‌پال

source: Enable Zarinpal
fa_ir: فعال کردن زرین‌پال

source: SMS
fa_ir: پیامک

source: MeliPayamak Panel Information
fa_ir: اطلاعات پنل ملی‌پیامک

source: Password
fa_ir: رمز عبور

source: SMS Pattern Codes (Body ID) - General & Installment
fa_ir: کدهای الگوی پیامک (Body ID) - عمومی و اقساطی

source: Enter only the approved Pattern Code (Body ID) from your SMS panel. Variable order must match the descriptions.
fa_ir: فقط کد الگوی تایید شده (Body ID) از پنل پیامک خود را وارد کنید. ترتیب متغیرها باید با توضیحات مطابقت داشته باشد.

source: Admin Mobile Number
fa_ir: شماره موبایل مدیر

source: Mobile number to receive new request notifications.
fa_ir: شماره موبایل برای دریافت اعلان‌های درخواست جدید.

source: Pattern: "New Request for Admin"
fa_ir: الگو: «درخواست جدید برای مدیر»

source: Variables: 1. Customer Name 2. Car Name
fa_ir: متغیرها: ۱. نام مشتری ۲. نام خودرو

source: Variables: 1. Customer Name 2. Car Name 3. Rejection Reason
fa_ir: متغیرها: ۱. نام مشتری ۲. نام خودرو ۳. دلیل رد

source: Variables: 1. Expert Name 2. Customer Name 3. Customer Mobile 4. Car Name
fa_ir: متغیرها: ۱. نام کارشناس ۲. نام مشتری ۳. موبایل مشتری ۴. نام خودرو

source: SMS Pattern Codes - Cash Request
fa_ir: کدهای الگوی پیامک - درخواست نقدی

source: Sent to customer after down payment is set. Variables: 1. Customer Name 2. Car Name 3. Down Payment Amount
fa_ir: ارسال به مشتری پس از تنظیم پیش پرداخت. متغیرها: ۱. نام مشتری ۲. نام خودرو ۳. مبلغ پیش پرداخت

source: Sent to customer after rejection. Variables: 1. Customer Name 2. Car Name 3. Rejection Reason
fa_ir: ارسال به مشتری پس از رد. متغیرها: ۱. نام مشتری ۲. نام خودرو ۳. دلیل رد

source: Sent to expert. Variables: 1. Expert Name 2. Customer Name 3. Customer Mobile 4. Car Name
fa_ir: ارسال به کارشناس. متغیرها: ۱. نام کارشناس ۲. نام مشتری ۳. موبایل مشتری ۴. نام خودرو

source: Cash Request Process Settings
fa_ir: تنظیمات فرآیند درخواست نقدی

source: Predefined Rejection Reasons
fa_ir: دلایل رد از پیش تعریف شده

source: Enter one reason per line. These will be shown as a list to the admin when rejecting a request.
fa_ir: یک دلیل در هر خط وارد کنید. هنگام رد درخواست به صورت لیست به مدیر نمایش داده می‌شود.

source: Installment Request
fa_ir: درخواست اقساطی

source: Installment Rejection Reasons
fa_ir: دلایل رد درخواست اقساطی

source: Enter one reason per line. These will be shown as a list to the admin when rejecting an installment request.
fa_ir: یک دلیل در هر خط وارد کنید. هنگام رد درخواست اقساطی به صورت لیست به مدیر نمایش داده می‌شود.

source: Experts
fa_ir: کارشناسان

source: Expert Management
fa_ir: مدیریت کارشناسان

source: The system automatically identifies all users with the <strong>"Maneli Expert"</strong> role. Requests are assigned to them in a round-robin fashion.<br>To add a new expert, simply create a new user from the <strong>Users > Add New</strong> menu with the "Maneli Expert" role and enter their mobile number in their profile.
fa_ir: سیستم به صورت خودکار تمام کاربرانی که نقش <strong>"کارشناس مانلی"</strong> دارند را شناسایی می‌کند. درخواست‌ها به صورت گردشی به آن‌ها تخصیص داده میشود.<br>برای افزودن کارشناس جدید، کافیست از طریق منوی <strong>کاربران > افزودن</strong>، یک کاربر جدید با نقش «کارشناس مانلی» ایجاد کرده و شماره موبایل او را در پروفایلش وارد کنید.

source: Finotex
fa_ir: فینوتک

source: Cheque Color Inquiry Service
fa_ir: سرویس استعلام رنگ چک

source: Enable Finotex Inquiry
fa_ir: فعال کردن استعلام فینوتک

source: Enable the cheque color inquiry via the Finotex service.
fa_ir: فعال کردن استعلام رنگ چک از طریق سرویس فینوتک.

source: Finotex Client ID
fa_ir: شناسه کلاینت فینوتک

source: Client ID provided by Finotex. Stored securely encrypted.
fa_ir: شناسه کلاینت ارائه شده توسط فینوتک. به صورت امن رمزنگاری شده ذخیره می‌شود.

source: Finotex API Key
fa_ir: کلید API فینوتک

source: API Key (Access Token) provided by Finotex. Stored securely encrypted.
fa_ir: کلید API (Access Token) ارائه شده توسط فینوتک. به صورت امن رمزنگاری شده ذخیره می‌شود.

source: Frontend Messages
fa_ir: پیام‌های بخش کاربری

source: Price Disclaimer
fa_ir: سلب مسئولیت قیمت

source: Waiting Review Message
fa_ir: پیام انتظار برای بررسی

source: Post Approval Message
fa_ir: پیام پس از تایید

source: Expert Decision Settings
fa_ir: تنظیمات تصمیم کارشناس

source: Expert Statuses
fa_ir: وضعیت‌های کارشناس

source: Default Expert Status
fa_ir: وضعیت پیش‌فرض کارشناس

source: Meetings & Calendar
fa_ir: جلسات و تقویم

source: Enable Meeting Scheduling
fa_ir: فعال کردن زمان‌بندی جلسات

source: Working Hours Start
fa_ir: شروع ساعات کاری

source: Working Hours End
fa_ir: پایان ساعات کاری

source: Slot Duration (Minutes)
fa_ir: مدت زمان هر نوبت (دقیقه)

source: Meeting Calendar
fa_ir: تقویم جلسات

source: Schedule Meeting
fa_ir: زمان‌بندی جلسه

source: Select Date
fa_ir: انتخاب تاریخ

source: Available Slots
fa_ir: نوبت‌های موجود

source: Book Meeting
fa_ir: رزرو جلسه

source: Meeting Scheduled Successfully
fa_ir: جلسه با موفقیت زمان‌بندی شد

source: No available slots for selected date
fa_ir: هیچ نوبتی برای تاریخ انتخاب شده موجود نیست

source: Meeting Details
fa_ir: جزئیات جلسه

source: Meeting Time
fa_ir: زمان جلسه

source: Meeting Date
fa_ir: تاریخ جلسه

source: Expert Status
fa_ir: وضعیت کارشناس

source: In Progress
fa_ir: در حال انجام

source: Approved
fa_ir: تایید شده

source: Awaiting Documents
fa_ir: منتظر مدارک

source: Confirm Car Alert
fa_ir: هشدار تایید خودرو

source: I agree, I choose this car.
fa_ir: موافقم، این خودرو را انتخاب می‌کنم.

source: Previous
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: View Full Car List
fa_ir: مشاهده لیست کامل خودروها

source: Search
fa_ir: جستجو

source: Loading...
fa_ir: در حال بارگذاری...

source: Error loading products.
fa_ir: خطا در بارگذاری محصولات.

source: Select a time slot
fa_ir: یک نوبت زمانی انتخاب کنید

source: Time slot is already booked
fa_ir: این نوبت قبلاً رزرو شده است

source: Time slot is available
fa_ir: این نوبت موجود است

source: Book this slot
fa_ir: رزرو این نوبت

source: Meeting booked successfully!
fa_ir: جلسه با موفقیت رزرو شد!

source: Error booking meeting. Please try again.
fa_ir: خطا در رزرو جلسه. لطفاً دوباره تلاش کنید.

source: No available slots for this date
fa_ir: هیچ نوبتی برای این تاریخ موجود نیست

source: Loading available slots...
fa_ir: در حال بارگذاری نوبت‌های موجود...

source: Expert Decision
fa_ir: تصمیم کارشناس

source: Update Decision
fa_ir: به‌روزرسانی تصمیم

source: Decision updated successfully!
fa_ir: تصمیم با موفقیت به‌روزرسانی شد!

source: Error updating decision. Please try again.
fa_ir: خطا در به‌روزرسانی تصمیم. لطفاً دوباره تلاش کنید.

source: Please select a status
fa_ir: لطفاً یک وضعیت انتخاب کنید

source: Please enter notes
fa_ir: لطفاً یادداشت وارد کنید

source: Expert Status Badge
fa_ir: نشان وضعیت کارشناس

source: Display expert status badge in inquiry lists
fa_ir: نمایش نشان وضعیت کارشناس در لیست استعلام‌ها

source: Expert status badge color
fa_ir: رنگ نشان وضعیت کارشناس

source: Expert status badge text color
fa_ir: رنگ متن نشان وضعیت کارشناس

source: Expert status badge border color
fa_ir: رنگ حاشیه نشان وضعیت کارشناس

source: Expert status badge hover color
fa_ir: رنگ هاور نشان وضعیت کارشناس

source: Expert status badge shadow color
fa_ir: رنگ سایه نشان وضعیت کارشناس

source: Expert status badge font size
fa_ir: اندازه فونت نشان وضعیت کارشناس

source: Expert status badge padding
fa_ir: فاصله داخلی نشان وضعیت کارشناس

source: Expert status badge border radius
fa_ir: شعاع حاشیه نشان وضعیت کارشناس

source: Expert status badge font weight
fa_ir: ضخامت فونت نشان وضعیت کارشناس

source: Expert status badge text transform
fa_ir: تبدیل متن نشان وضعیت کارشناس

source: Expert status badge letter spacing
fa_ir: فاصله بین حروف نشان وضعیت کارشناس

source: Expert status badge line height
fa_ir: ارتفاع خط نشان وضعیت کارشناس

source: Expert status badge margin
fa_ir: فاصله خارجی نشان وضعیت کارشناس

source: Expert status badge display
fa_ir: نوع نمایش نشان وضعیت کارشناس

source: Expert status badge position
fa_ir: موقعیت نشان وضعیت کارشناس

source: Expert status badge z-index
fa_ir: z-index نشان وضعیت کارشناس

source: Expert status badge transition
fa_ir: انتقال نشان وضعیت کارشناس

source: Expert status badge animation
fa_ir: انیمیشن نشان وضعیت کارشناس

source: Expert status badge transform
fa_ir: تبدیل نشان وضعیت کارشناس

source: Expert status badge filter
fa_ir: فیلتر نشان وضعیت کارشناس

source: Expert status badge backdrop-filter
fa_ir: فیلتر پس‌زمینه نشان وضعیت کارشناس

source: Expert status badge mix-blend-mode
fa_ir: حالت ترکیب نشان وضعیت کارشناس

source: Expert status badge isolation
fa_ir: ایزوله کردن نشان وضعیت کارشناس

source: Sending information...
fa_ir: در حال ارسال اطلاعات...

source: Error sending information:
fa_ir: خطا در ارسال اطلاعات:

source: An unknown error occurred while communicating with the server.
fa_ir: خطای نامشخصی در ارتباط با سرور رخ داد.

source: Start typing to search for a car... (minimum 2 characters)
fa_ir: برای جستجوی خودرو شروع به تایپ کنید... (حداقل ۲ کاراکتر)

source: Please enter at least 2 characters...
fa_ir: لطفاً حداقل ۲ کاراکتر وارد کنید...

source: Searching...
fa_ir: در حال جستجو...

source: No car found
fa_ir: خودرویی یافت نشد

source: Loading more...
fa_ir: در حال بارگذاری بیشتر...

source: Error retrieving information
fa_ir: خطا در دریافت اطلاعات

source: Error communicating with server
fa_ir: خطا در ارتباط با سرور

source: Booking...
fa_ir: در حال رزرو...

source: Meeting booked successfully
fa_ir: جلسه با موفقیت رزرو شد

source: Booking error
fa_ir: خطا در رزرو

source: Please select a time
fa_ir: لطفاً یک زمان انتخاب کنید

source: View
fa_ir: مشاهده

source: Meetings
fa_ir: جلسات

source: Meeting
fa_ir: جلسه

source: New
fa_ir: جدید

source: Follow Up
fa_ir: پیگیری

source: Inquiry for
fa_ir: استعلام برای

source: Cash
fa_ir: نقدی

source: Invalid request.
fa_ir: درخواست نامعتبر است.

source: Access denied.
fa_ir: دسترسی رد شد.

source: Please fill out all required fields.
fa_ir: لطفاً تمام فیلدهای الزامی را پر کنید.

source: You must be logged in to submit a request.
fa_ir: برای ثبت درخواست باید وارد شده باشید.

source: An error occurred while creating your request. Please try again.
fa_ir: خطایی در ایجاد درخواست شما رخ داد. لطفاً دوباره تلاش کنید.

source: Invalid schedule range.
fa_ir: محدوده زمان‌بندی نامعتبر است.

source: Selected slot is no longer available.
fa_ir: نوبت انتخاب شده دیگر در دسترس نیست.

source: Meeting - %s
fa_ir: جلسه - %s

source: Invalid tracking status.
fa_ir: وضعیت پیگیری نامعتبر است.

source: Tracking status updated to: %s
fa_ir: وضعیت پیگیری به %s به‌روزرسانی شد

source: No follow-up inquiries found.
fa_ir: هیچ استعلام پیگیری‌ای یافت نشد.

source: Cash Price
fa_ir: قیمت نقدی

source: Installment Price
fa_ir: قیمت اقساطی

source: Edit
fa_ir: ویرایش

source: Your request has been submitted. The result will be announced within the next 24 hours.
fa_ir: درخواست شما ثبت شد. نتیجه طی ۲۴ ساعت آینده اعلام خواهد شد.

source: Your documents have been approved. Our team will contact you shortly for next steps.
fa_ir: مدارک شما تایید شده است. تیم ما به زودی برای مراحل بعدی با شما تماس خواهند گرفت.

source: Statuses (one per line: key|label|#color)
fa_ir: وضعیت‌ها (یک مورد در هر خط: key|label|#color)

source: Example: unknown|Unknown|#999999
fa_ir: مثال: unknown|Unknown|#999999

source: Default Expert Status Key
fa_ir: کلید وضعیت پیش‌فرض کارشناس

source: General Settings
fa_ir: تنظیمات عمومی

source: Enable Meetings
fa_ir: فعال کردن جلسات

source: Workday Start (HH:MM)
fa_ir: شروع روز کاری (ساعت:دقیقه)

source: Workday End (HH:MM)
fa_ir: پایان روز کاری (ساعت:دقیقه)

source: Slot Duration (minutes)
fa_ir: مدت زمان هر نوبت (دقیقه)

source: Excluded Days
fa_ir: روزهای مستثنی شده

source: Select days when meetings cannot be scheduled
fa_ir: روزهایی را انتخاب کنید که نمی‌توان جلسه زمان‌بندی کرد

source: This day is excluded from meeting schedules.
fa_ir: این روز از زمان‌بندی جلسات مستثنی شده است.

source: ⚠️ Overdue Follow-up
fa_ir: ⚠️ پیگیری معوق

source: 🔥 Follow-up Due Today
fa_ir: 🔥 پیگیری موعد امروز

source: ⚠️ Follow-up Tomorrow
fa_ir: ⚠️ پیگیری فردا

source: ⚠️ Follow-up in 2 Days
fa_ir: ⚠️ پیگیری در ۲ روز آینده

source: ℹ️ Follow-up in 3 Days
fa_ir: ℹ️ پیگیری در ۳ روز آینده

source: Follow-up Reminder
fa_ir: یادآوری پیگیری

source: Follow-up for %s inquiry is due in %d day(s)
fa_ir: پیگیری برای استعلام %s در %d روز آینده موعد است

source: Invalid request. Please log in and try again.
fa_ir: درخواست نامعتبر است. لطفاً وارد شوید و دوباره تلاش کنید.

source: Car selected. Redirecting...
fa_ir: خودرو انتخاب شد. در حال انتقال...

source: Please confirm your selected car to continue.
fa_ir: لطفاً خودرو انتخاب شده خود را تایید کنید تا ادامه دهید.

source: Start typing the car name to search (at least 2 characters)
fa_ir: برای جستجو شروع به تایپ نام خودرو کنید (حداقل ۲ کاراکتر)

source: Referral Request #%d
fa_ir: درخواست ارجاع #%d

source: Select an expert for this request:
fa_ir: یک کارشناس برای این درخواست انتخاب کنید:

source: Refer
fa_ir: ارجاع

source: Are you sure you want to permanently delete this request?
fa_ir: آیا مطمئن هستید که می‌خواهید این درخواست را به صورت دائمی حذف کنید؟

source: Yes, delete it!
fa_ir: بله، حذف کن!

source: Plugin Settings
fa_ir: تنظیمات افزونه

source: Configure all aspects of the Maneli Car Inquiry plugin from this centralized settings panel.
fa_ir: تمام جنبه‌های افزونه استعلام خودرو مانلی را از این پنل تنظیمات متمرکز پیکربندی کنید.

source: Post-Approval Message
fa_ir: پیام پس از تایید

source: Schedule In-Person Meeting
fa_ir: زمان‌بندی جلسه حضوری

source: Note (optional):
fa_ir: یادداشت (اختیاری):

source: No meetings scheduled.
fa_ir: هیچ جلسه‌ای زمان‌بندی نشده است.

source: Follow-up List
fa_ir: لیست پیگیری‌ها

source: Inquiries that require follow-up contact on the specified dates.
fa_ir: استعلام‌هایی که نیاز به تماس پیگیری در تاریخ‌های مشخص شده دارند.

source: Follow-up Date
fa_ir: تاریخ پیگیری

source: Date Created
fa_ir: تاریخ ایجاد

source: Unknown error.
fa_ir: خطای نامشخص.

source: Tracking Status:
fa_ir: وضعیت پیگیری:

source: Set Status
fa_ir: تنظیم وضعیت

source: Save Decision
fa_ir: ذخیره تصمیم

source: Referral Request
fa_ir: درخواست ارجاع

source: Not Assigned
fa_ir: تخصیص داده نشده

source: Note (optional)
fa_ir: یادداشت (اختیاری)

source: Buyer Information
fa_ir: اطلاعات خریدار

source: Bank Information
fa_ir: اطلاعات بانکی

source: Bank Information (Cheque Holder)
fa_ir: اطلاعات بانکی (دارنده چک)

source: Issuer Last Name
fa_ir: نام خانوادگی صادرکننده

source: Issuer Date of Birth
fa_ir: تاریخ تولد صادرکننده

source: Set Tracking Status
fa_ir: تنظیم وضعیت پیگیری

source: Select Status:
fa_ir: انتخاب وضعیت:

source: Select Date:
fa_ir: انتخاب تاریخ:

source: Confirm Status
fa_ir: تایید وضعیت

source: Invalid SMS panel username or password. Please check your credentials in Settings.
fa_ir: نام کاربری یا رمز عبور پنل پیامک نامعتبر است. لطفاً اطلاعات خود را در تنظیمات بررسی کنید.

source: Your SMS panel account is restricted or limited. Please contact your SMS panel support or check your account status.
fa_ir: حساب پنل پیامک شما محدود یا مسدود شده است. لطفاً با پشتیبانی پنل پیامک تماس بگیرید یا وضعیت حساب خود را بررسی کنید.

source: Insufficient credit in your SMS panel. Please recharge your account.
fa_ir: اعتبار پنل پیامک شما کافی نیست. لطفاً حساب خود را شارژ کنید.

source: Invalid pattern code. Please check the pattern code (Body ID) in Settings.
fa_ir: کد الگو نامعتبر است. لطفاً کد الگو (Body ID) را در تنظیمات بررسی کنید.

source: Invalid phone number format. Please check the recipient number.
fa_ir: فرمت شماره تلفن نامعتبر است. لطفاً شماره گیرنده را بررسی کنید.

source: Error sending SMS. API returned error code:
fa_ir: خطا در ارسال پیامک. API کد خطا بازگرداند:

source: Approve Inquiry
fa_ir: تایید استعلام

source: Approve
fa_ir: تایید

source: Are you sure you want to approve this inquiry?
fa_ir: آیا مطمئن هستید که می‌خواهید این استعلام را تایید کنید؟

source: Cancel Meeting
fa_ir: لغو جلسه

source: Are you sure you want to cancel this meeting?
fa_ir: آیا مطمئن هستید که می‌خواهید این جلسه را لغو کنید؟

source: Meeting cancelled successfully
fa_ir: جلسه با موفقیت لغو شد

source: Error cancelling meeting
fa_ir: خطا در لغو جلسه

source: Can only approve from In Progress status.
fa_ir: فقط از وضعیت در حال انجام می‌توان تایید کرد.

source: Can only reject from In Progress or Meeting Scheduled status.
fa_ir: فقط از وضعیت در حال انجام یا جلسه برنامه‌ریزی شده می‌توان رد کرد.

source: Can only schedule follow-up from In Progress or Meeting Scheduled status.
fa_ir: فقط از وضعیت در حال انجام یا جلسه برنامه‌ریزی شده می‌توان پیگیری برنامه‌ریزی کرد.

source: Inquiry approved successfully.
fa_ir: استعلام با موفقیت تایید شد.

source: Follow-up scheduled for inquiry #%d on %s
fa_ir: پیگیری برای استعلام #%d در تاریخ %s برنامه‌ریزی شد

source: Follow-up scheduled for cash inquiry #%d on %s
fa_ir: پیگیری برای استعلام نقدی #%d در تاریخ %s برنامه‌ریزی شد

source: Meeting is not scheduled.
fa_ir: جلسه برنامه‌ریزی نشده است.

source: You do not have permission to cancel this meeting.
fa_ir: شما مجوز لغو این جلسه را ندارید.

source: Pages
fa_ir: صفحات

source: Expert
fa_ir: کارشناس

source: Edit Expert
fa_ir: ویرایش کارشناس

source: Expert Details
fa_ir: جزئیات کارشناس

source: Account
fa_ir: حساب کاربری

source: Registered Inquiries
fa_ir: استعلام‌های ثبت‌شده

source: Permissions
fa_ir: مجوزها

source: Assigned Inquiries:
fa_ir: استعلام‌های اختصاص‌یافته:

source: Payment Management
fa_ir: مدیریت پرداخت‌ها

source: Search payments...
fa_ir: جستجوی پرداخت‌ها...

source: All
fa_ir: همه

source: Inquiry Fee Payment
fa_ir: پرداخت هزینه استعلام

source: Cash Car Down Payment
fa_ir: پیش‌پرداخت خودرو نقدی
